[
{"article_id": "88954", "text": "Jestem POZeciarzem (przychodnia od 8-18) oraz NPLowcem (\"przychodnia\" od 18-8 + weekendy 24h/dobę). Dodatkowo robię staż w szpitalu w ramach specki. Przekrój pacjentów mam od osób z wyższym wykształceniem jak i po niepełnym podstawowym - zazwyczaj najgorsi/najpiekielniejsi są w skrajności obu grup (ale o tym nie teraz).\n\nPo części w nawiązaniu do #88880 i komentarzy do tej historii.\n\nWbrew temu, co sporo osób pisze: przychodnie działają i przyjmują pacjentów (jeszcze się to udaje). Mamy tyle pacjentów zarówno osobiście jak i na teleporadach, że nie ma czasu niekiedy spokojnie coś zjeść, czy wyjść do łazienki. A to, że rejestracja nie odbiera telefonów jest zazwyczaj winą tego, że w tym czasie rejestratorka i pielęgniarka rozmawiają z innymi petentami.\n\nNawet nie wiecie ilu dziennie miałem 2tyg temu pacjentów, którzy z objawami przeziębieniowymi się pojawiali w gabinecie.\n\nNajczęściej należeli oni do jednej z dwóch grup: \n- objawy mają od rana (lub wieczora), rzadziej 2.-3. dzień, bez leczenia \n- są po >7dniach ciężkiej infekcji dróg oddechowych, również bez leczenia bo Wit C + raz dziennie aspiryna leczeniem nie można nazwać.\n\nJako, że przyszli to zbieram wywiad i badam ich sumiennie (zgodnie ze sztuką), ale...\n\nPrawie NIKT sam nie wykonał sobie nawet testu antygenowego na COVID-19 który można kupić (a nawet od niedawna dostać za darmo) w aptece, który wykonany w największej wiremii wirusa (jakieś 72h od pierwszych objawów, potem tak naprawdę skuteczność jest coraz mniejsza i nie jest w pełni diagnostyczny) ma MINIMUM czułość 80% przy swoistości 97% (o ile wykonany prawidłowo, dodatkowo ten który ma pogotowie i niektóre przychodnie ma nawet większy) -> jeśli wynik jest dodatni to macie COVID-19 (ja zlecam wtedy wymaz PCR, by było potwierdzenie, bo na słowo nie mogę wysłać na izolację).\n\nDodatkowo lekarze pracują na bazie schematów leczenia i zaleceń koordynatorów danej dziedziny medycyny (to tak w wieeelkim skrócie) -> zabezpiecza nas to przed błędami oraz systematyzuje pracę (a także zmniejsza ilość eksperymentów na małej liczbie osób jak było z pewnym lekiem w pierwszej fali). Aktualnie według zaleceń KAŻDA osoba z jakimkolwiek objawem choroby dróg oddechowych lub układu pokarmowego (biegunka/wymioty) ma mieć wykonany test w kierunku COVID-19. Po to by jak najszybciej została odizolowana i nie zarażała innych osób a i dodatkowo była monitorowana lub w razie zaostrzenia jak najszybciej trafiła w odpowiednie miejsce (oddział COVID-19 lub zwykły).\n\nSamo to, że zrobicie sobie test wcześniej (najlepiej od razu PCR) daje dla mnie dużo -> zmniejsza mi czas potrzebny na ich ogarnięcie (samo wypisanie zlecenia wymazu to ~4min (jak ma się pacjenta co 10-15min to znacząca ilość czasu)), zazwyczaj wystarczy im przepisać leczenie objawowe, wyjaśnić co mają robić i tyle. A dodatkowo nie przychodzą do przychodni i nie zarażają innych osób które są pod gabinetem z innego powodu -> mimo walczenia by ludzie przychodzili tuż przed planowanym czasem wizyty nadal są osoby (głównie starej daty), które przychodzą na godzinę przed czasem. A im mniej czasu zajmie mi pacjent tym więcej osób będę mógł dodatkowo przyjąć.\n\nJak wiecie lub nie (patrząc przez pryzmat pacjentów to raczej to drugie) standardowe przechorowanie COVID-19 to przeziębienie. Bo SARS-CoV-2 (w skrócie i po laicku) należy do rodziny wirusów, która powoduje przeziębienia, ale ten szczep postanowił zmutować i nasze organizmy z nim sobie do końca nie radzą (czy to reagują przesadnie, czy w ogóle z nim nie walczą). I właśnie problem polega na tym, że mamy ruletkę jak to przechorujemy (każda osoba może się pogorszyć w 7. lub 8. dobie tak, że będzie potrzebowała pilnej opieki w szpitalu). Dlatego powinniśmy się zaszczepić, bo to zmniejsza ryzyko infekcji/powikłań. Właśnie! -> zmniejszy, a nie spowoduje, że będziemy w pełni odporni!\n\nBo oto argumenty dlaczego pacjenci nie zrobili testu na COVID-19:\n\n- Co roku mam grypę/przeziębienie, tylko antybiotyk mi pomaga -> tak mieliście takie same/podobne objawy jak x lat temu w tym czasie, bo mamy coś takiego jak sezon przeziębieniowo/grypowy i właśnie teraz w nim jesteśmy. I jak to po antybiotyku poprawa? Jak zarówno na WIRUSY przeziębieniowe i WIRUS grypy nie działają antybiotyki? A >95% pozaszpitalnych infekcji dróg oddechowych jest wirusowych! Notabene jak mówicie, że \"przeszliście grypę\", to zazwyczaj było to cięższe przeziębienie, które obok grypy nie stało. Niezależnie leczenie jest objawowe, antybiotyk jest ewentualnym dodatkiem do leczenia w późniejszym czasie, by zabezpieczyć przed/leczyć nadkażenie uszkodzonych dróg oddechowych. Po wywiadzie typowym dla zapalenia dróg oddechowych następuje badanie (osłuchowo czysto lub niewielkie nasilenie szmeru), dalej zalecenia na leczenie objawowe + numer zlecenia wymazu -> kontakt po wyniku lub po zaostrzeniu objawów.\n\n- TO ANGINA, TRZEBA ANTYBIOTYKU! -> ehh dobra, pacjent/ka 20-60lat; proszę pokazać gardło -> gardło zaczerwienione, migdałki powiększone ale bez ropnej wydzieliny, w wywiadzie dodatkowo suchy kaszel, stan podgorączkowy jedynie, węzły szyjne lekko powiększone, niebolesne, osłuchowo czysto lub niewielkie nasilenie szmeru -> no ma Pan/Pani anginę, tzn. zapalenie migdałków (no i ogólnie gardła) bo to właśnie \"angina\" znaczy. \"Anginę paciorkowcową\" (gdzie z wyboru daje się antybiotyk) rozpoznaje się po skali Centora a i tak mimo wystarczającej ilości punktów według jej kryteriów (w teorii 4pkt ale z racji braku testów w przychodniach już przy 3pkt uznaję, że zachowane są warunki) tylko ~40% to faktycznie bakteria, ale z racji ryzyka daje się antybiotyk (z ciekawości sprawdźcie sobie ile taka osoba ma punktów). A i objawy zapalenia gardła/migdałków są typowe w odmianie Delta i Omicron -> dalej zalecenia na leczenie objawowe + numer zlecenia wymazu -> kontakt po wyniku lub po zaostrzeniu objawów.\n\n- Myłem/am okna, sprzątałem/am na dworze, pracuję w przeciągu i to dlatego mam objawy przeziębieniowe + bardzo silne bóle mięśniowe -> badanie (osłuchowo czysto lub niewielkie nasilenie szmeru), zalecenia na leczenie objawowe + numer zlecenia wymazu -> kontakt po wyniku lub po zaostrzeniu objawów.\n- Jestem zaszczepiony! -> no i co z tego? Znam osoby szczepione 3. dawkami które zachorowały najpierw przed 1. dawką, potem po 2. dawce i na końcu po 3. dawce. Bo mają tak duży kontakt z wirusem, że szczepienie nic nie da -> wystarczy zapytać ludzi pracujących w opiece zdrowotnej -> w większości już co najmniej raz przechorowali mimo priorytetu i kompletu szczepień. Po wywiadzie typowym dla zapalenia dróg oddechowych następuje badanie (osłuchowo czysto lub niewielkie nasilenie szmeru) i potem dalej zalecenia na leczenie objawowe + numer zlecenia wymazu -> kontakt po wyniku lub po zaostrzeniu objawów.\n\n- Ja się tylko osłuchać chciałem, bo mam przeziębienie, a nie COVIDa! -> nosz kurna, w wywiadzie cała rodzina z podobnymi objawami, wywiad typowo przeziębieniowy w badaniu \"osłuchowo czysto lub niewielkie nasilenie szmeru\" (wiecie czemu to już kilka razy napisałem? Bo w COVID-19 objawy osłuchowe MOGĄ ale NIE MUSZĄ się pojawić lub pojawiają się w okresie rekonwalescencji! Plus nie mają żadnego znaczenia rokowniczego odn przebiegu choroby) + zalecenia na leczenie objawowe + numer zlecenia wymazu -> kontakt po wyniku lub po zaostrzeniu objawów.\n\n- Bo nie chcę być na kwarantannie/izolacji! -No ok, a chodzi Pan/Pani do pracy? -NIE i dlatego chcę zwolnienie! -> kwarantanna/izolacja jest równoważna zwolnieniu lekarskiemu. Jedyna różnica jest taka, że musisz pod groźbą sankcji siedzieć w domu, a nie pojechać mieć dodatkowy urlop na wyjazd na narty/opalanie się na plaży w tropikach w momencie jak cudownie ozdrowiałeś po jednym dniu (miałem takich agentów).\n\nI wiecie co? Ponad 1/3 wyników jest dodatnich. No nie wiadomo czemu (kolejna fala pandemii?) I zazwyczaj im bardziej ktoś zaprzecza/awanturuje się, tym częściej wynik pozytywny.\n\nI nie, nie dostaję pieniędzy za rozpoznanie COVID-19. \nNie dostawałem w POZ żadnego dodatku COVIDowego. \nZa szczepienie p/COVID-19 jest płacone jako, że w Polsce za wykonaną pracę trzeba płacić -> a szczepienie mimo, że w POZ i mimo, że w jego godzinach pracy to jest wykonywany przez dodatkowy zespół, który nie zajmuje się pacjentami POZ w tym czasie. \n\nZa konsultację pacjentów z ROZPOZNANYM COVID-19 POZ otrzymywał niewielką kwotę, która szła na badania, które zlecaliśmy pacjentom po chorobie w czasie rekonwalescencji (podejrzenie i wysłanie na test NIE jest płatne).\n\nOgólnie bez tego jest roboty, bo przeziębień/gryp/Covidów było ~połowa pacjentów a reszta z innymi chorobami. Aktualnie ekipa znowu się wykrusza, bo ponownie zaczęliśmy chorować (BTW pozdrawiam z izolacji, na szczęście skąpo objawowo przechodzę). \n\nA teraz jeszcze rządzący dali nam betonowe koło ratunkowe (w teorii z troski o podatników) i wymyślili, że każdego pacjenta po 60rż mamy osobiście zbadać, nie mówiąc skąd mamy wziąć do tego ludzi, miejsce i czas (a nie, powiedzieli, że mamy brać nadgodziny, gdzie ja brałem nadgodziny w czasie nadgodzin dotychczas).\n\nA i pamiętajcie, że jak macie wynik dodatni to w ostatnich 72h izolacji skontaktujcie się ze swoim POZ lub NPL -> bo tak naprawdę to decyzja lekarza decyduje o wyjściu z izolacji i najczęściej dostaniecie zlecenie na badania wtedy oraz ewentualne zwolnienie na rekonwalescencję przy ciężkim przebiegu.\n\nEDYCJA: poprawiłem trochę literówek, starałem się zmniejszyć ilość zdań wielokrotnie złożonych oraz dodałem parę rzeczy bez zmiany informacji/sensu zdań.", "value_plus": 136, "value_total": 206, "created_at": "2022-01-26 18:33:58", "category": "article", "sentiment": 0.03731123358011246},
{"article_id": "89998", "text": "Uśmiałam się-) W pełnej krasie toksyczni rodzice.\nJak byłam piękna i młoda to jeżdziłam od jednych do drugich bo tak wypadało. \nNa drugi dzień obowiązkowy  obiad u jednych a w drugi do drugich\nPóżniej obowiązkowe zapraszanie moich, gdzie tata spoko facet a matka wiecznie w dąsach i obrażona.\nDo teściów przestałam jeżdzić bo jęcząca teściowa i capiący teść doprowadzali mnie do szału. \nMąż jeżdzi do nich po wigilii bo wypada a wraca z bólem głowy.\nMożna by było książki pisać na temat świąt w rodzinach.", "value_plus": 14, "value_total": 16, "created_at": "2022-12-20 16:20:28", "category": "comment", "sentiment": -0.6809946894645691},
{"article_id": "89998", "text": "Na fali dylematów, u kogo spędzić święta.\n\nPierwsze wspólne Boże Narodzenie z moim byłym. Jako że jedni i drudzy rodzice nalegali, żebyśmy przyjechali do nich, postanowiliśmy, że podzielimy święta w ten sposób, że wigilię spędzimy u moich, resztę świąt u jego, do moich wracając na sylwestra i Nowy Rok. Wymagało to zrobienia łącznie 2600 km, ale chcieliśmy zadowolić jednych i drugich. Efekt był jednak taki, że moi sie obrazili, że ich porzucamy 25 grudnia zamiast zostać na całe święta, jego się obrazili, że nie spędziliśmy z nimi wigilii, powitali nas słowami, że \"teraz to już niepotrzebnie przyjeżdżaliśmy\" i pozostali obrażeni przez całe święta. Kiedy 28 grudnia wróciliśmy do moich rodziców, ci również nadal byli obrażeni i od nich usłyszeliśmy, że \"już jest po świętach, więc nie rozumieją, po co w ogóle przyjeżdżamy\". \n\nPrzed kolejnymi świętami jedni i drudzy cisnęli, że tym mamy spędzić całe święta u nich, nie odwiedzając tych drugich. O pomyśle wspólnych świąt nie chcieli słyszeć - moi nie wyjadą, bo święta poza domem to nie święta, tamci nie chcieli przyjechać do Polski, \"bo im samochód ukradną\". Święta spędziliśmy we dwoje w górskim spa. \n\nZ obecnym partnerem przez pierwsze 4 lata spędzaliśmy święta osobno, w związku z czym co roku wysłuchiwałam od moich rodziców, jak to na pewno się zaraz rozstaniemy, skoro nie spędzamy razem świąt, \"on nie traktuje mnie poważnie, znudzi sie mną zaraz i zostawi\" (po 2 latach mieszkaliśmy już razem i w zasadzie rozstawaliśmy się tylko na te 3 dni świąt). \n\nW 2020 z powodu obostrzeń partner nie mógł lecieć do swoich rodziców, więc na zaproszenie moich przyjechaliśmy oboje na święta do nich. Przez całe święta słuchaliśmy, najpierw mimochodem, potem coraz dobitniej, rzucanych uwag o egoistycznych dzieciach, które \"zwalają się na głowę starym rodzicom, podczas gdy ci jedyne, czego sobie życzą to, kilka dni spokoju i odpoczynku\" (hotele zamknięte, auto do odebrania z przeglądu dopiero po świętach, w domu z każdym dniem coraz mniej przyjemnie, zwłaszcza partner czuł się niemile widziany). Na pytanie, po co nas w takim razie zapraszali, odpowiadali, że nie mówią konkretnie o nas, tylko tak ogólnie. \n\nW 2021 na święta polecieliśmy do tesciów. Tam zupełnie inna atmosfera - miło, ciepło, rodzinnie, bez wywlekania jakichś pretensji. Tylko rodzice narzekali przez telefon, że zostali porzuceni w święta, \"ale przecież mogli się tego spodziewać, dla egoistycznych dzieci starzy rodzice nie są atrakcyjnym towarzystwem\" (dlatego pojechaliśmy do jeszcze starszych teściów).\n\nPrzed tegorocznymi świętami zaproponowaliśmy, że zorganizujemy je u siebie, zapraszając jednych i drugich rodziców. Jego się zgodzili, moi nie, bo \"prawdziwe święta muszą być w domu, a za granicą, w dodatku przy 2 różnych kulturach to nie będą święta, tylko jakiś kabaret\". No cóż. Skoro nie da się dogodzić, to tegoroczne święta ponownie spędzimy u teściów, a mój telefon przy pretesjach o \"porzucenie\" może pechowo zgubić zasięg.", "value_plus": 178, "value_total": 198, "created_at": "2022-12-20 14:14:16", "category": "article", "sentiment": -0.5577725768089294},
{"article_id": "85791", "text": "Myślę, że zarówno ochrona jak i pogotowie takich przypadków ma X dziennie. Z perspektywy pogotowia to oni jadą do kogoś kto jest pijany i w tym czasie, ktoś kto ma zawał, nie dostanie pomocy i umrze. A potem na pogotowiu się pielęgniarki i lekarze szarpią z kimś kto jest pijany i agresywny i ich wyzywa. \nRozumiem, że po kilku latach nikt entuzjastycznie nie podchodzi do pomagania pijanym. Pamiętaj, że mamy w ochronie zdrowia \"gospodarkę niedoboru\". Skoro pomagają pijanemu, to nie pomogą komuś innemu w tym samym czasie.", "value_plus": 6, "value_total": 8, "created_at": "2022-12-21 13:27:02", "category": "comment", "sentiment": -0.4234986901283264},
{"article_id": "85791", "text": "Sobota, późne popołudnie. Razem z małżonką wybraliśmy się do kina, mieszczącego się w galerii handlowej. \n\nDojeżdżając na miejsce moja żona zauważyła, że przed wejściem do galerii ktoś leży. Zatrzymałem samochód tak, żeby nie blokował drogi. Nikt na leżącego chłopaka nie zwracał uwagi, z wyjątkiem jednej dziewczyny, tak na oko 15-16 lat. Kiedy podszedłem do niej, szybko sprawdziłem co z leżącym - chłopak nieprzytomny, oddycha miarowo, ale czuć było alkohol. Zapytałem dziewczyny, czy wzywała pomoc. Odparła, że koledzy pobiegli do galerii po ochronę.\n\nNajpierw zadzwoniłem na Straż miejską (dlatego, że już nie raz byłem świadkiem sytuacji, że pogotowie olewało takie zgłoszenia). Od dyżurnego dostałem polecenie wezwania pogotowia z zaznaczeniem, że to oni kazali zadzwonić. I faktycznie, rozmowa z dyspozytorem była ciężka. Dopiero po argumentach, że na polecenie Straży Miejskiej oraz że nie wiem czy wyczuwalna woń alkoholu, to przypadkiem nie przejaw cukrzycy, dyspozytor wysłał karetkę. Patrol Straży Miejskiej pojawił się na miejscu w mniej niż 5 minut. Pogotowie było dopiero po około 25 minutach. Przyjechali bez sygnałów, z sąsiedniej miejscowości - podobno w szpitalu w naszej miejscowości nie było wolnej karetki.\n\nPóźniej dowiedziałem się od znajomego ze Straży Miejskiej, że chłopak miał prawie 5 promili, i że był mocno wychłodzony.\nNajgorsze w tym wszystkim jest to, że dopóki ja i ta grupa młodzieży nie zareagowaliśmy, to każdy odwracał głowę. I tak, ochrona magicznie zniknęła.", "value_plus": 185, "value_total": 213, "created_at": "2022-12-18 09:29:53", "category": "article", "sentiment": -0.7147411704063416},
{"article_id": "89788", "text": "Na jakiej podstawie oświadczenie masz pisać? Wklej jakiś kwit z komendy bo na ten moment to na 99% fejk.", "value_plus": 11, "value_total": 15, "created_at": "2022-10-10 10:29:03", "category": "comment", "sentiment": -0.4445513188838959},
{"article_id": "89788", "text": "Muszę jechać na komisariat.\nPowód? W 2020 roku dostałem SMS \"Twoja paczka została wstrzymana, więcej informacji pod linkiem, wpłać tyle a tyle, żeby dostać paczkę\".\nA po co muszę jechać? Napisać oświadczenie, że tego SMS olałem.\nPolicja przyłapała sprawców i wzywała do siebie wszystkich potencjalnie oszukanych. \nPrzez telefon nie da się tego zrobić.", "value_plus": 126, "value_total": 132, "created_at": "2022-10-10 10:25:41", "category": "article", "sentiment": -0.8548746109008789},
{"article_id": "89996", "text": "Jeśli ta osoba znęca się nad swoją matką wypadałoby to gdzieś złożyć, założyć niebieską kartę, uratować tę matkę.", "value_plus": 18, "value_total": 20, "created_at": "2022-12-19 22:34:14", "category": "comment", "sentiment": -0.6201716065406799},
{"article_id": "89998", "text": "Ależ toksyczni ludzie... Przykro mi. Tyle dobrego, że rodzice męża trafili się tym razem fajni. Życzę, żeby tak już na zawsze zostało. :)", "value_plus": 5, "value_total": 7, "created_at": "2022-12-20 18:27:26", "category": "comment", "sentiment": 0.25395047664642334},
{"article_id": "85791", "text": "Ostatnio:\t3 października 2021 - 12:56", "value_plus": -1, "value_total": 3, "created_at": "2022-12-21 18:29:08", "category": "comment", "sentiment": -0.274958074092865},
{"article_id": "89788", "text": "A zaskoczę Was, nie fejk. 3 Miesiące temu też tak miałem. Złapali ukraińców z 50 kartami sim i 44 tysiące osób odpytywali żeby ustalić ile osób zostało oszukanych. Art 258 par 1 KK. Pytam policjanta, to nie można było zadzwonić i zapytać a nie wysyłać zawiadomienia z takiego paragrafu że się cały obsr@łem. Podobna treść maila \"twoja paczka coś tam coś tam\". Podpisałem, że otrzymałem ale skasowałem i do domu. Kwitów nie dali, zostało mi zawiadomienie na pamiątkę", "value_plus": 11, "value_total": 15, "created_at": "2022-10-10 12:42:12", "category": "comment", "sentiment": -0.8630519509315491},
{"article_id": "89996", "text": "Totalnie jeśli uda ci się nagrać tego typu wrzaski to zgłoś to na policję. Pani starsza będzie miała większe szanse na dom opieki, jeśli jej córkę skażą za znęcanie się. Niestety jak ty jej nie pomożesz, to pewnie już nikt jej nie pomoże :(", "value_plus": 17, "value_total": 19, "created_at": "2022-12-20 00:24:12", "category": "comment", "sentiment": -0.659658670425415},
{"article_id": "89998", "text": "Ja nie mam tego problemu. Matka mojej kobiety się zaćpała a ojciec siedzi w pierdlu.", "value_plus": -2, "value_total": 8, "created_at": "2022-12-20 18:36:48", "category": "comment", "sentiment": -0.6916680335998535},
{"article_id": "85791", "text": "Nie. Najgorsze jest to, że przez kogoś kto zdecydował się pić, karetka może nie dojechać do osoby która potrzebuje jej nie z własnej winy. Taki pijany może dość dosłownie zostać mordercą i nawet o tym nie wiedzieć.", "value_plus": 4, "value_total": 4, "created_at": "2022-12-22 00:30:35", "category": "comment", "sentiment": -0.7415179014205933},
{"article_id": "89788", "text": "Też byłam. W tej samej sprawie. I nie robię z tego problemu. Weź już serio….", "value_plus": 0, "value_total": 0, "created_at": "2022-12-22 11:03:56", "category": "comment", "sentiment": -0.3503684103488922},
{"article_id": "89996", "text": "Powinnaś gdzieś tę babę zgłosić. nawet nie z zemsty,a ze zwykłego współczucia dla staruszki, którą się to babsko \"opiekuje\". Najlepiej jakbyś mogła nagrać jej \"czułe\" wypowiedzi, które kieruje do matki.", "value_plus": 8, "value_total": 8, "created_at": "2022-12-20 07:14:32", "category": "comment", "sentiment": -0.5520873069763184},
{"article_id": "89998", "text": "Czy oni kiedykolwiek bywają zadowoleni?", "value_plus": 7, "value_total": 7, "created_at": "2022-12-20 21:43:03", "category": "comment", "sentiment": -0.09779573231935501},
{"article_id": "85791", "text": "W sumie trudna sytuacja. \nZ jednej strony nikt gościowi siłą alkoholu nie wlewał, więc doprowadził się do takiego stanu na własne życzenie, a niestety, jak się weźmie pod uwagę ograniczone zasoby polskiej służby zdrowia, to jak karetka wyjedzie do pijanego, to znaczy, że nie wyjedzie lub dojedzie później do kogoś, kto ma udar czy zawał, a tam liczą się minuty.\nZ drugiej strony, idąc tym tokiem rozumowania, można by analizować, czy ktoś, kto ma zawał, też nie ma go \"na własne życzenie\" - ze względu np. na niezdrowy tryb życia czy nadwagę, albo czy ktoś, kto złamał nogę, szedł do pracy - czyli musiał iść, wyjście usprawiedliwione, czy np. do koleżanki na kawę - czyli po co wychodził, jakby nie wyszedł, to by i nogi nie złamał.", "value_plus": 1, "value_total": 3, "created_at": "2022-12-22 01:41:18", "category": "comment", "sentiment": -0.3728030025959015},
{"article_id": "89788", "text": "Ależ da się. Parę miesięcy temu zadzwonił do mnie dzielnicowy z taką samą sprawą. Pytał, czy pamiętam SMS sprzed dwóch lat, bo złapali oszustów i sprawdzają ich bilingi. Zgodnie z prawdą odpowiedziałem, że nie pamiętam - i pożegnaliśmy się miło. Na telefonie się skończyło.", "value_plus": 0, "value_total": 0, "created_at": "2022-12-22 12:42:41", "category": "comment", "sentiment": -0.8266583681106567},
{"article_id": "89996", "text": "Za to że nie zgłaszasz to ja daje minusa historii. Znieczulica pelna parą. Nie cierpię tego", "value_plus": -6, "value_total": 18, "created_at": "2022-12-20 08:11:14", "category": "comment", "sentiment": -0.5261005163192749},
{"article_id": "89998", "text": "No, moja bratowa jest chyba jeszcze lepsza. Wigilię u moich rodziców musimy zaczynać ok. 15, bo oni muszą jeszcze obowiązkowo zaliczyć drugą u jej rodziców żeby im nie było przykro (wszyscy mieszkamy w tym samym mieście). Wybiegają ok 18. I od parunastu lat jest takie szarpanie.\nW tym roku jednak pobiła sama siebie, bo zaproponowała, żebyśmy usiedli do wigilii tak ok 19.30, albo nawet później, bo ona z familią pojechałaby najpierw do swoich i jak wrócą, to będziemy mogli zaczynać... Taaa - będziemy czekać o suchym pysku do 19.30...", "value_plus": -1, "value_total": 11, "created_at": "2022-12-21 08:49:14", "category": "comment", "sentiment": -0.6825771331787109},
{"article_id": "85791", "text": "ZRM w większości nie stacjonują przy szpitalu. Przyjechali z sąsiedniej miejscowości bo widocznie bliżej nie było wolnego zespołu. Przyjechali bez sygnałów bo widocznie dyspozytor uznał że nie są niezbędne (to dyspozytor wysyłający decyduje czy ZRM jedzie do pacjenta na sygnale czy nie). Osoby upojone alkoholem to plaga. Ilość ZRM jest ograniczona.", "value_plus": 2, "value_total": 2, "created_at": "2022-12-22 15:00:10", "category": "comment", "sentiment": -0.7572181224822998},
{"article_id": "89996", "text": "Kobieta znęca się nad starą matką, a ty się przejmujesz, że nakrzyczała na pieska?", "value_plus": 5, "value_total": 19, "created_at": "2022-12-20 09:14:18", "category": "comment", "sentiment": -0.9599910378456116},
{"article_id": "89998", "text": "Dlatego od 25 lat pakowalam dzieci, teraz pakuje sie sama i wyjezdzam w jakie kraje, czesto cieple. Wszyscy o tym wiedza, nie licza na moja obecnosc, maja w nosie. Mamy walny rodzinny obiad w Nowy Rok z najblizsza rodzina. Co ciekawe, polowa moich dzieci jak tylko nabraly autonomii (w wieku +/- 10 lat) postanowila zostac i swietowac z reszta rodziny. I ok. Druga polowa dalej wojazowala ze mna, teraz ze mna albo sami, jak tam sobie chca. Dzieki temu swieta od dawna sa sama przyjemnoscia.", "value_plus": 5, "value_total": 5, "created_at": "2022-12-21 11:09:53", "category": "comment", "sentiment": -0.25431522727012634},
{"article_id": "89996", "text": "Miałem podobną sytuację w dzieciństwie, a właściwie to moi rodzice. Wredne, stare babsko z osiedla się na mnie uwzięło i ilekroć któryś z wielu mieszkających na osiedlu dzieciaków coś nabroił, to przychodziła do moich rodziców i mówiła, że to ja. Niezbyt jej wierzyli, że ja jeden odpowiadam za całe zło nękające tę biedną starszą panią, a utwierdzili się w tym przekonaniu gdy pewnego razu przyszła i mówiła, że znowu coś tam zrobiłem i jest pewna, że to ja, bo mnie widziała. A ja wtedy byłem na zielonej szkole, na drugim końcu Polski. Ojciec tak babsku nagadał, że nigdy więcej nie przylazło.", "value_plus": 12, "value_total": 12, "created_at": "2022-12-20 11:24:06", "category": "comment", "sentiment": -0.742123544216156},
{"article_id": "89998", "text": "Uwielbiam te świąteczne rozkminy. \nPodzielisz dni świąteczne między rodzinę - jej rodzina powie, że jak córka może matkę zostawić, jego rodzina powie, że dlaczego są traktowani jak ci \"gorsi\" rodzice. \n\nJak próbujesz zrobić dwie wigilię w jeden dzień to również fochy - bo jak można robić wigilie o 16/19 (dowolne skreślić). \n\nSzarpałam się aż do urodzenia się dzieci i powiedziałam koniec. Nie będę z niemowlakiem jeździć w tę i z powrotem. Jeden rok jedna rodzina dostaje wigilię, a druga 25-26, za rok zmiana. Działa 4 rok. \n\nAle fochy obu matek pozostaną w mojej pamięci na długo.", "value_plus": 4, "value_total": 4, "created_at": "2022-12-21 13:39:37", "category": "comment", "sentiment": -0.5553103685379028},
{"article_id": "89996", "text": "\"Jaki jest jamnik - każdy wie. Alarm na czterech krótkich łapkach\".\n\nNieprawda. Jamnik, jak każdy pies, musi zostać wychowany. Mój przez 18 lat życia nie ujadał. Jak ktoś przechodził obok - nic się nie działo, jak ruszał klamką, bo np. zawieszał ulotkę, pies wydawał ostrzegawcze warknięcie.", "value_plus": 12, "value_total": 12, "created_at": "2022-12-20 14:19:59", "category": "comment", "sentiment": -0.6527742743492126},
{"article_id": "89998", "text": "Nie tyle co piekielne, a przykre. Nawet jesli Twój telefon starcu zasięg, jestem pewna, ze chciałabyś ich mieć obok siebie. Ja mam duża rodzine. 3 rodzeństwa. Ostatni raz wszyscy razem byliśmy na wigilii może 20 lat temu, płakałam jak bóbr, bo siostry i brata nie było. Późniejsze lata się z tym oswoiłam. Dziś z nas każdy ma swoją rodzine, mieszkamy wszyscy blisko siebie i święta staramy się spotykać, może nie w wigilie ale inne dni i to są piękne momenty.", "value_plus": 0, "value_total": 0, "created_at": "2022-12-22 19:38:52", "category": "comment", "sentiment": -0.06855811178684235},
{"article_id": "89996", "text": "\"takie psie wyszczekiwanie jest karalne\" śmiechłam xD A może ona zna psi i zrozumiała, co jej pies naszczekał (ty taka, siaka, owaka, ja ci dam...), dlatego uznała to za groźby karalne? :D\nA tak poza żartami, to dobrze robisz, zgłaszając babsko.", "value_plus": -1, "value_total": 1, "created_at": "2022-12-22 14:12:50", "category": "comment", "sentiment": -0.6887392401695251}
]