[
{"text": "Portal Pracuj.pl, dzięki któremu mam nową pracę dba o swojego klienta. Przysyła mi ankietę z pytaniem - jak ich propozycje wakatów odpowiadają mojemu doświadczeniu zawodowemu i parametrom, które podałem wcześniej w formularzu. Staram się odpowiadać szczerze, z ręka na sercu, podając przykłady:\n\n\"Jestem inżynierem ochrony środowiska, który od 21 lat zajmuje się utrzymaniem ruchu w zakładach farmaceutycznych, elektryka, automatyka i informatyka to dziedziny w których czuję się dość dobrze. Wiedzę tę rozwijałem na kursach i szkoleniach, niestety nie na studiach. Ponadto zarządzanie zespołem (byłem kierownikiem działu technicznego) i negocjowanie kontraktów, zamówień to przestrzeń mojego działania. \n\nOtrzymuję oferty:\n- dla pracownika produkcji (woj. dolnośląskie, wielkopolskie itp.)\n- chief technology officer (w tym 3 lata doświadczenia jako leader zespołu programistów),\n- Specjalista ds. Marketingu - Digital Marketing\n- samodzielny księgowy (małopolskie)\n- Pracownik kawiarni (Monika Hodała vel Pietraś Yummy Sweets - lubelskie, 20 zł brutto /godz).\n- Spedytor drogowy AXIS PRZEMYSŁAW MATUSZEWSKI (pomorskie).\n\nZ niecierpliwością czekam na ofertę pracy dla elektro-parasolnika z wykształceniem rolniczym, średnim, z doświadczeniem w bronowaniu skib po orce do ziemi guzełkowatej za pomocą brony parasolowej, praca stacjonarna na podkarpaciu. \nJeśli chciałbym wyjechać do pracy - na Jooble jest kilkadziesiąt ofert dla elektryka, automatyka w utrzymaniu ruchu, w zakładach produkcyjnych w Holandii, Niemczech, Irlandii, w Wielkiej Brytanii. \n\nObecnie pracuję zdalnie jako inżynier wsparcia technicznego dla klientów mających problemy ze swoimi systemami zautomatyzowanymi lub informatycznymi (była praca w jęz. rosyjskim - obecnie po polsku i angielsku). Zapewne dla odmiany mogę się teraz spodziewać zalewu ofert pracy dla elektryka z językiem niemieckim ;-)\"\n\nJak myślicie - jak będzie odpowiedź? Ja drżę z niecierpliwości, czekając na rozwój wypadków...", "value_plus": ["\n\t\t\t131\t\t"], "value_total": ["(167"], "created_at": ["2022-04-04 20:52:57"], "sentiment": 0.27365946769714355},
{"text": "Opis żony z historii \"teściowej\" to niemal jeden do jednego opis mojej byłej żony.\n\nPowiem szczerze, żonę moją kochałem i w pewien sposób kocham do dziś, ale nasza wspólna egzystencja była po prostu niemożliwa. Ohajtaliśmy się młodo, pewnie zbyt młodo i żona już kilka miesięcy po ślubie była w ciąży, mamy więc wspólnego syna. Od razu powiem, że matką jest bardzo dobrą i szanuję jej pracę w tym zakresie.\n\nPo urlopie macierzyńskim żona nie wróciła do pracy, poszła na wychowawczy. Z początku mi to nie przeszkadzało, jednak gdy syn miał 1,5 roku znaleźliśmy mu żłobek, prywatnie, nie tani, ale żona bardzo narzekała na zmęczenie opieką nad dzieckiem. Tak więc mały chodził na 8h do żłobka, żona nie pracowała. Na początku nie miałem nic przeciwko, że mimo tego nie wróciła do pracy, dlaczego miałaby trochę nie odpocząć. Problem był jednak taki, że z czasem żona przestała też robić cokolwiek w domu, często spóźniała się po syna do żłobka i w kompletnie nie potrafiła wyjaśnić, jak to się stało, że się nie wyrobiła, a gdy w złości pytałem ją, co właściwie robiła cały dzień zarzucała mi, że ją kontroluje i chcę nią rządzić.\n\nGdy tak minęło kilka miesięcy powiedziałem żonie, że uważam, że powinna wrócić do pracy. Finansowo było ciasno, a żona powiedziała, że jakbym był facetem z jajami to bym zarabiał tyle, żeby rodzinę utrzymać. To był początek końca, choć bardzo powolnego.\n\nGdy żonie skończył się urlop wychowawczy oświadczyła, że nie wraca do pracy, bo już dość robi w domu i nie wyobraża sobie, że miałaby jeszcze do tego pracować zawodowo. Dobra, pewnie jestem typowy facet, ale zapytałem ją, co ona takiego robi? Nie deprecjonując pracy w domu, ale serio, gdyby nie to, że sprzątałem wieczorami, mieszkanie zarosłoby brudem. Zakupy robiliśmy razem w weekend. Obiad raz był, raz nie było - żona stwierdziła, że nie wie po co ma gotować, bo dziecko je w przedszkolu, a ona sobie sałatki robi na lunch, a ja mogę iść do baru koło pracy. Fajnie, ale nie było mnie po prostu stać na codzienne obiadki w knajpie. Zacząłem podejrzewać, że żona ma może depresję, no tak, naczytałem się artykułów o przedłużonej depresji poporodowej. \n\nŻona mnie wyśmiała, gdy zaproponowałem konsultacje z psychologiem, powiedziała, że sam ich potrzebuję, bo nie widzę, że tego, że XIX wiek się skończył i facet też może sprzątać i gotować jak chce. Powiedziałem, że spoko, to niech idzie do pracy i zarobi kasę na dom, to ja chętnie zostanę w domu, posprzątam ugotuję, a dzieciaka zawsze odbiorę punktualnie. Znów okazało się, że nie mam jaj, bo który facet chce być na utrzymaniu kobiety.\n\nNiestety, w końcu postawiłem żonie ultimatum - albo wraca do pracy albo rozwód. \n\nI końcem końców nastąpiło jedno i drugie. Rozwiedliśmy się, a z racji tego, że żona nie pracowała musiałem jej płacić alimenty. Miałem jednak dużo zobowiązań związanych z kredytem na mieszkanie, alimentami na dziecko, więc alimenty na żonę nie były jakieś spektakularne - nagle okazało się, że bardzo szybko ogarnęła sobie pracę i to całkiem dobrze płatną. Zaczęliśmy się lepiej dogadywać, nawet miałem nadzieję, że może uda nam się pogodzić, niestety przy pierwszej próbie rozmowy na ten temat, żona powiedziała, że musiałabym się zmienić - zacząć więcej zarabiać i pozwolić jej być sobą i rozwijać swoje zainteresowania, bo ja tylko wymagałem, żeby była kurą domową.\n\nWyrzuciła mi, co jej na sercu leżało - że ona by chciała czasem wyjść do porządnej restauracji, do kina, pojechać na fajne wakacje. Słuchałem tego cierpliwie i powiedziałam, że fakt, że tego nie robiliśmy wynikał z tego, że naprawdę z jednej pensji, z kredytem na głowie ciężko było sobie finansowo pozwolić na takie przyjemności, ale gdybyśmy mieli dwie pensje, teraz gdy pracuje, to byłoby łatwiej. Ona się oburzyła, że o czym ja w ogóle mówię, przecież to jasne, że gdybyśmy mieli się zejść to ona nie będzie pracować. Tu już straciłem wszelką nadzieję.\n\nJak napisałem, ogólnie uważam mam ciepłe uczucia, może nawet miłość do tej kobiety - ale w tej kwestii nigdy się nie dogadamy. Cóż pozostało? Tylko możliwe dobre stosunki dla dobra dziecka.", "value_plus": ["\n\t\t\t138\t\t"], "value_total": ["(138"], "created_at": ["2022-12-12 15:57:12"], "sentiment": 0.22431828081607819},
{"text": "Na fali historii o spadkach i dzieleniu nieruchomości po rodzicach. Historię tę możecie potraktować jako anegdotkę, opowiedzieli mi ją rodzice, więc nie wiem, czy wszystkie szczegóły się zgadzają.\n\nW ogólnym zarysie, moja \"ciociobabcia\", dalej nazywana babcią, czyli siostra babci od strony taty, miała pięcioro dzieci. Mieszkała z nimi i z dziadkiem na wsi w dość ubogim regionie. Dziadek pracował, babcia prowadziła gospodarstwo domowe i dorabiała sezonowo na czarno, nigdy nie pracowała na etacie. Dziadek niestety zmarł dość młodo, ale jednak dzieci były już odchowane. I tak - obie córki wyjechały zagranicę, jeden syn do Warszawy, drugi do Poznania, trzeci został w rodzinnej wsi i zaczął pracę na kurzej fermie. Babcia dostała nienajgorszą emeryturę po zmarłym mężu, nadal dorabiała w sezonie zbieraniem i sprzedawaniem grzybów czy owoców leśnych. \n\nI tak sobie jakoś żyli w dwójkę. Chodziły plotki, że najmłodszy syn jest odmiennej orientacji, bo kobietami się specjalnie nie interesował, ale być może wynikało to z tego, że nie miał zbyt wielu okazji wyjeżdżać z rodzinnej wsi, a tam raczej panien brakowało - wszystko prędzej czy później wyjeżdżały. W każdym razie nigdy się nie ożenił.\n\nJego rodzeństwo odwiedzało rodzinne strony raz na jakiś czas, traktując dom rodzinny jak darmowy hotel - przyjeżdżali, cieszyli się, że mama po nich posprząta, ugotuje i nie weźmie grosza na zakupy. \n\nNiestety, babcia coraz bardziej zaczęła podupadać na zdrowiu, aż do momentu, gdy już ledwo była w stanie usiąść na łóżku. Udało się załatwić opiekunkę z GOPSu, ale wiadomo, takie osoby przychodzą tylko na godzinę czy dwie dziennie. Babcia się nie skarżyła, jednak wymagała już praktycznie całodziennej opieki. Robiły jej się odleżyny, spadała z łóżka. Syna opieka nad nią bardzo obciążała w połączeniu z pracą zawodową, ale nie skarżył się. Nie chciał też oddawać matki do domu opieki, aby mogła dożyć swoich dni we własnym domu. Zresztą nie było to takie proste. Nie wiem na jakiej zasadzie to dokładnie działa, ale w okolicy w takich ośrodkach nie było miejsc, a i okazało się, że finansowo nie mogli sobie na niego pozwolić. \n\nW międzyczasie syn został zwolniony z pracy - z uwagi na opiekę nad mamą często się spóźniał, popełniał w pracy błędy z niewyspania. W okolicy z pracą nie było łatwo, alternatywą było dojeżdżanie do miasteczka powiatowego, ale było to skomplikowane, bo syn nie miał ani prawa jazdy ani auta.\n\nZwrócił się do rodzeństwa o pomoc w znalezieniu rozwiązania. Niechętnie, ale jednak zaproponowali, że tak długo jak matka żyje, będę się składać na \"pensję\" dla niego, aby nie musiał matki zostawiać na cały dzień samej. Sytuacja trwała rok czy dwa, aż babcia odeszła spokojnie we śnie.\n\nNo właśnie. Babcia nie zostawiła testamentu ani w żaden inny sposób nie uregulowała prawnie kwestii domu i działki. O ile dom był już raczej do wyburzenia niż remontu, tak pokaźna działka przedstawiała niemałą wartość.\n\nOczywiście, każdy z rodzeństwa chciał swojej doli. Nie było szans na to, aby najmłodszy ich spłacił, bo i z czego? Jedynym wyjściem było więc sprzedanie całości. Syn był załamany - do tej pory praktycznie nie wyściubiał nosa z rodzinnej miejscowości. Nie miał żadnych przyjaciół, partnerki, no i też pracy.\n\nCzy kogoś z rodzeństwa to obchodziło? Ależ skąd. Nazwali go jeszcze nierobem, bo przecież płacili mu za opiekę nad matką, a ona i tak zmarła.\n\nNo i cóż - nieruchomość z ziemią sprzedano. Każdy dostał swój kawałek tortu - dla najmłodszego za mało, aby zainwestować w jakiekolwiek własne cztery kąty. Czy ktoś z rodzeństwa zaproponował jakąkolwiek pomoc? Może przyjęcie do siebie na jakiś czas zanim nie stanie znowu na nogi i nie poukłada sobie życia? A skąd. Po podziale majątku wszyscy przestali ze sobą utrzymywać kontakt. \n\nNajmłodszy poszedł na wynajem do miasta powiatowego, znalazł pracę - żyje sobie w miarę ok, ale jest bardzo smutnym i samotnym człowiekiem. Czasem  odwiedza swojego kuzyna, a mojego tatę - teraz obaj to już starsi panowie tuż przed emeryturą. Nadal nie może odżałować sprzedaży rodzinnego domu, mimo wszystko mówi, że do rodzeństwa nie ma pretensji, przecież im też się należało. Tylko jakoś smutno, że nigdy nie zadzwonią i nawet się nie interesują, gdzie teraz mieszka.", "value_plus": ["\n\t\t\t107\t\t"], "value_total": ["(109"], "created_at": ["2022-12-10 22:06:06"], "sentiment": 0.008360356092453003},
{"text": "Małżonek poza standardową pracą dorabia na zleceniówce jako taka złota rączka. \n\nOstatnimi czasy w placówce coś się popsuło i szefowa prosiła o zamówienie poprawnego elementu. \nUmowa była taka, że my zamawiamy do nas do domu, płacę i w ciągu 24h od zamontowania koszt elementu + przesyłki jest na koncie. Samo to uważam za kompletną głupotę, bo to nie było 100 czy 200 zł, a zablokowaną miałam sporą część kasy. Kłócić się jednak z mężem nie zamierzałam, skoro miała praktycznie od razu zrobić przelew. \n\nFaktura była już w piątek i niezwłocznie wysłałam ją mailowo z dopiskiem, że proszę o zwrot równowartości FV na konto męża. Na fakturze było na byk napisane \"Płatność przy odbiorze\". \n\nCzęść przyszła we wtorek rano, po południu została zamontowana, a kasy ni widu ni słychu. Najpierw tłumaczenie, że księgowa się pomyliła, wysłała pieniądze do nadawcy, ze musimy poczekać, aż zwrócą. Co nas obchodzi ICH błąd?\n\nPani zwróciła dopiero w poniedziałek, prawie TYDZIEŃ po zamontowaniu, gdy usłyszała kilka krótkich niezbyt ciepłych słów na temat ustalonych warunków. Jednocześnie \"szefowa\" może mieć pewność, że nie zamówię nawet śrubki dopóki nie dostanę równowartości na konto.", "value_plus": ["\n\t\t\t96\t\t"], "value_total": ["(108"], "created_at": ["2022-12-13 11:40:50"], "sentiment": -0.676469624042511},
{"text": "Mam koleżankę w pracy. Miła kobieta, nieco starsza ode mnie i o ciekawym sposobie interakcji z drugim człowiekiem.\n\n1. Głównym tematem rozmów z nią jest komunikacja miejska. I o ile rozumiem kłopot z dojechaniem do pracy (ma dość daleko i musi z przesiadką), o tyle nie pojmuję dlaczego za każdym razem kiedy mnie widzi musi ze szczegółami opowiedzieć jak dojechała dwa dni wcześniej do domu. Albo dziś do pracy.\n\n2. Czasami zdarza mi się przyjechać do pracy samochodem - raczej rzadziej niż częściej, bo dojazd MPK mam dobry i do tego darmowy. Ale chciałam być miła i kilka razy zaproponowałam koleżance podwiezienie do tramwaju/autobusu. Był to duży błąd - każdą, ale to KAŻDĄ sytuację drogową komentuje. Szlaban nie chce się otworzyć od razu - komentarz że \"dlaczego nie jedziemy\". Korek - komentarz. Zmiana pasa - komentarz. Non stop. Szczytem było, kiedy zatrzymałam się w dogodnym do tego miejscu żeby ją wysadzić, a przy tym nie przeszkadzać innym - zażądała przejechania kilka metrów dalej, żeby miała bliżej dojść do przystanku. Za to był tam zakaz zatrzymywania. No, ale ona nie ma prawa jazdy.\n\nSkutek jest taki, że przestałam proponować podwózki. Unikam też wspólnego wracania komunikacją. W zeszłym tygodniu koleżance chyba się kulki zderzyły, bo powiada:\n- Wiesz co, ty chyba nie chcesz ze mną jeździć.\n\nNaprawdę? Sama bym na to nie wpadła.", "value_plus": ["\n\t\t\t131\t\t"], "value_total": ["(149"], "created_at": ["2022-12-12 11:59:14"], "sentiment": -0.16536742448806763},
{"text": "Kolejne opowiadanie o piekielnym z historii \n\n\n2 lata temu, kiedy COVID szalał sobie w najlepsze piekielny zachorował. Kaszel, katar, wygląd zombiaka - objawy typowo grypowe.\nNie wiadomo ogólnie co go zmogło (nie dał sobie zrobić diagnostyki), jednak wszystko wskazywało, że złapał SARS-CoV-2.\n\nPomimo tego przychodził cały czas do pracy, a do tego leczył się domowymi sposobami - czosnek, miód, mleko, soki itd. \nW pokoju nie szło z nim wytrzymać z powodu fetoru czosnku, jaki rozsiewał wokoło. \nNa szczęście znalazłem sposób nalewając na maseczkę olejek kamforowy - zabijał trochę ten smród. Przy okazji przeczyściłem zatoki. \n\nFinał historii był taki - piekielny męczył się 2 tygodnie w pracy, za to koleżanka i kolega (którzy mieli pecha siedzieć bliżej niego) wylądowali na kwarantannie w domu z dodatnim testem na COVID. \n\nMi szczęśliwie udało się nie zachorować lub przeszedłem go bezobjawowo.", "value_plus": ["\n\t\t\t108\t\t"], "value_total": ["(140"], "created_at": ["2022-10-24 12:50:13"], "sentiment": -0.5026772618293762},
{"text": "Często spotykam  się ze stwierdzeniem, że matki wychowują synów dla innych kobiet. Zastanawiam się, czy nie powinna to działać także w przypadku córek?\n\nTak, jestem tą niedobrą, wredną teściową dla mojej synowej. Tak przynajmniej ocenia to ona i jej rodzina.\n\nMam dwóch synów, z czego jeden jest już dorosłym, samodzielnym człowiekiem, od dwóch lat też mężem.\n\nSynów staraliśmy się z mężem wychować na dobrych, odpowiedzialnych ludzi. Mój mąż jest pracowitym, opiekuńczym mężczyzną i był wzorem dla naszych synów. Każdej kobiecie życzę takiego męża i oczywiście byłabym dumna, gdybym kiedyś mogła powiedzieć, że moi synowie tak traktują swoje żony, jak mnie traktuje mąż.\n\nNigdy nie chciałam wtrącać się w życie dorosłych dzieci i nadal staram się tego nie robić, ale przychodzi mi to coraz ciężej.\nMój syn poznał żonę na studiach. Dziewczynę od początku polubiłam, choć powiedzmy, że była z nieco innej bajki, ale przecież nie każdy musi być taki sam. Zaakceptowałam też, że czasy się zmieniają i kobiety mają nieco inne podejście do życia niż moje pokolenie.\n\nPo dwóch latach spotykania się, jeszcze na studiach, syn się oświadczył i przyszło nam poznać rodziców synowej.\nPierwsze spotkanie u nas przebiegło w porządku, nie byli to ludzie, z którymi mogłabym się zaprzyjaźnić, ale cóż, to tylko swaci, nie będziemy się przecież co tydzień na kawkę spotykać.\nKolejne spotkanie, tym razem u nich, już mnie trochę zirytowało. Nie oczekiwałam nie wiadomo jakiego przyjęcia, ale ugoszczono nas w po prostu brudnym mieszkaniu. Nie chodzi o to, że mieszkanie było zaniedbane, nieodremontowane albo panowało nieład. Tam był po prostu syf, kłęby kurzu w kątach, dywany z wdeptanymi resztkami jedzenia i resztki stolca na ściankach toalety. \n\nMimo, że byliśmy umówieni na obiad, poczęstowano nas jedynie kawą. Gdybyśmy się umówili na kawę - nie oczekiwałabym nic więcej. Gdy mąż wyraził swoje zdziwienie, mówiąc, że musieliśmy coś źle zrozumieć, bo myśleliśmy, że umawiamy się na obiad, tak jak było u nas, swatowa rzuciła głupio uwagą, że chyba przyszliśmy porozmawiać, a nie najeść się za darmo. Widziałam po moim synu, że jest mu głupio, synowej - w ogóle, nawet zasugerowała, że jak jesteśmy głodni, to możemy sobie pizzę zamówić, bo obok jest niezła pizzeria.\n\nNie miałam zamiaru tego komentować. Z mężem po spotkaniu wymieniliśmy się uwagami, natomiast wyszliśmy z założenia, że jedno nieudane spotkanie z przyszłymi swatami to nie dramat.\nNiedługo przed ślubem synowa obroniła pracę magisterską i razem z synem ustalili, że zajmie się dopięciem wesela na ostatni guzik, a potem będzie się martwić o pracę, mój syn już wtedy pracował w zawodzie i spokojnie był w stanie ich utrzymać, szczególnie, że mieszkali w należącym do nas mieszkaniu i płacili tylko za rachunki.\n\nO weselu nie będę się rozpisywać. W kontekście tej historii znaczenie ma tylko, że rodzice panny młodej schlali się i państwa młodych swoim zachowaniem doprowadzili prawie do łez i ok.1:00 poprosiliśmy dalszych członków rodziny synowej, aby zabrali ich do domu.\n\nMłodzi więc weszli na nową drogę życia z turbulencjami, ale byli szczęśliwi.\n \nZ synem mamy dobry kontakt - staramy się nie wściubiać nosa w prywatne sprawy małżeńskie, ale nasze drzwi zawsze są dla nich otwarte i syn wie, że może się do nas zwrócić z każdym problemem.\n\nI tak niedługo po ślubie syn rzucał mimochodem, że żonie coś słabo idzie szukanie pracy. Było to dziwne, gdyż ma wykształcenie ekonomiczne, które moim zdaniem otwiera drzwi do wielu zawodów. Cóż mogliśmy poradzić - podsunęliśmy kilka adresów naszych znajomych, którzy mogliby pomóc, ale synowa żadnym z tych kontaktów się nie zainteresowała. \n\nPo pewnym czasie zauważyliśmy w zachowaniu syna pewien rodzaj sinusoidy - były okresy, kiedy przychodził do nas prawie codziennie, a następnie kontakt przygasał na kilka tygodni. Wydawał się często przygaszony, ale nigdy się nie skarżył i nigdy się tego nie spodziewaliśmy, bo zawsze mówiliśmy synom, że najpierw rozmawia się z żoną/mężem i rozwiązuje problemy w dwójkę, a dopiero potem idzie ewentualnie po poradę. Biorąc to pod uwagę - zaniepokoiliśmy się, gdy syn końcu poprosił nas o rozmowę.\n\nNiestety, niedługo po ślubie w małżeństwie pojawił się pierwszy kryzys spowodowany tym, że synowa nie mogła znaleźć pracy, a dokładniej tym, że jak się okazało wcale jej nie szukała. Niestety wyglądało na to, że synowej bardzo spodobał się okres między obroną magisterki, a ślubem, kiedy zajmowała się głównie organizacją wesela, zakupami i spotkaniami towarzyskimi, na tyle, że próbowała go maksymalnie przedłużyć. To było początkiem problemu, który pociągnął za sobą kolejne - synowa zaczęła wydawać coraz więcej pieniędzy, nie szczędząc sobie na wyjazdy z koleżankami, kosmetyczkę, nowe ubrania drogich marek.\n\nSyn był przerażony tym w jakim w tempie znikają pieniądze z konta i pokłócili się o to pierwszy raz. Żona poskarżyła się, że czuje się samotna cały dzień i musi gdzieś wychodzić, bo wariuje w domu. Jednocześnie wieczorami niekoniecznie chciała spędzać czas z mężem i coraz częściej siedziała tylko z telefonem w ręce, umawiała się z koleżankami lub szła do swoich rodziców. W końcu powiedziała, że remedium na jej złe samopoczucie będzie pies. \n\nI tak przygarnęli pieska ze schroniska. Niestety, już po kilku tygodniach, opieka nas psem ograniczała się do głaskania go. Syn musiał wychodzić z psem rano przed pracą, po pracy i późnym wieczorem. Żona nawet w tych spacerach nie chciała mu towarzyszyć, bo brzydka pogoda, bo źle się czuje, bo zmęczona. W dodatku mimo wyraźnego sprzeciwu syna pozwalała psu spać w ich wspólnym łóżku, sugerując, że jak synowi to przeszkadza to niech się przeniesie na kanapę.\n\nSyn wspomniał już również o tym, że musi sprzątać w weekend mieszkanie i codziennie przynosić po drodze z pracy jedzenie na wynos albo gotować. Nie mówił tego skarżąc się, po prostu wyszło w rozmowie. I tu pierwszy raz powiedziałam do syna coś złego o jego żonie - zapytałam, dlaczego wszystkie te obowiązki spadają tylko na niego. Już pomijając, że synowa nie pracuje, więc ma na to więcej czasu, to już chyba naprawdę przesadą jest to, żeby sam sprzątał całe mieszkanie i gotował. Syn szybko wziął żonę w obronę, mówiąc, że po prostu nie wyniosła takich rzeczy z domu - ale po raz pierwszy wtedy pomyślałam, że być może mój syn popełnił błąd życia biorąc ślub z synową. Ponieważ zaczęłam się zastanawiać, czy żona go po prostu nie wykorzystuje. Ale przecież znaliśmy tą dziewczynę, nigdy nie zdradzała podłego czy wyrachowanego charakteru, więc chcieliśmy wierzyć, że jest to kwestia niedogadania lub gorszego okresu. Chciałam też usłyszeć jej wersję, ale uważałam, że nie na miejscu byłoby wypytywanie jej. \n\nAle jednak skłoniło mnie do tego to, że syn opowiedział, że po jednej ze sprzeczek, żona przyprowadziła swoją matkę, która zaczęła się na mojego syna wydzierać, żeby nie robił z żony służącej - a poszło to, że prosił żonę przed wyjściem do pracy, aby zrobiła zakupy spożywcze - zastał pustą lodówkę w domu. Gdy się pokłócili, synowa zadzwoniła po matkę, która wpadła z furią do ich mieszkania i wyręczyła córkę w kłótni małżeńskiej, rzucając między innymi tekstami typu \"Chciałeś panią, pracuj na nią\".\n\nI to doprowadziło mnie do złości. Gdyż z jednej strony zarówno synowa jak i jej matka przedstawiały się jako kobiety nowoczesne, a jednocześnie w pasującej sytuacji zrzucają całą odpowiedzialność finansową na mężczyznę.\n\nCóż, skoro jej matka może, to i ja ich odwiedziłam, aby ewentualnie pomóc. Tak, pomóc. Nie miałam zamiaru synowej atakować, pouczać, ale po prostu martwiłam się o nich, a szczególnie oczywiście o syna i serce mnie bolało, gdy widziałam, że po prostu cierpi.\n\nSynowa właściwie nie pozwoliła mi dojść do słowa, od razu mnie zaatakowała, że nic nie wiem, a się wtrącam. Po ostrej wymianie zdań, kazała mi wyjść ze swojego mieszkania. I tu już nie wytrzymałam. Bardzo dużo pracy kosztowało mnie i mojego męża kupienie drugiego mieszkania, aby ułatwić obydwu synom start w dorosłe życie. A tu jakaś gówniara wywala mnie z własnego mieszkania. Tak, wiem, jak to brzmi. Straszna zła teściowa - mimo całej mojej sympatii do tej dziewczyny, w tym momencie widziałam ją tylko jak rozwydrzoną, roszczeniową gówniarę, której się w dupie poprzewracało. I powiedziałam jej wprost, że jeszcze to jest moje mieszkanie i nie powinna o tym zapominać.\nPo chwili pożałowałam tego - nie chciałam, aby brzmiało to tak, że chcę ją stamtąd wyrzucić albo, że robimy z mężem łaskę, że udostępniamy im mieszkanie, po prostu chciałam jej uświadomić, że nie podoba mi się jej bezczelność.\n\nSkutek był taki, że synowa jeszcze przy mnie zadzwoniła do matki, która przybyła jej z odsieczą i wdała się ze mną w awanturę. \nWyszłam z poczuciem winy, że miałam pomóc, a jeszcze zaogniłam konflikt.\n\nSytuacja dalej trwa. Syn nie dogaduje się z żoną. Ona dalej nie pracuje, naciska na wyprowadzkę z naszego mieszkania, mówiąc, że nie czuje się już tam dobrze. Jednocześnie, nie przyjmuje do wiadomości, że branie kredytu na dom (bo musi być dom) przy jednym dochodzie jest ryzykowne i może ich wpędzić w kłopoty finansowe.\n\nNa mnie synowa jest oczywiście obrażona - jej zdaniem jestem wredną teściową jak z dowcipów. Jej matce zdarza się wydzwaniać do mnie albo pisać obraźliwe smsy - gdy córka skarży jej się na męża, ta natychmiast kontaktuje się ze mną, wyzywając od złych matek, wrednych, toksycznych bab, zakłamanych suk i tym podobne.\n\nIle taka sytuacja może trwać? Jak się rozwinie? Kto ma rację? Nie wiem.\n\nWiem tylko, że gdy po raz kolejny czytam, że jakaś matka źle wychowała syna i żona musi się z nim męczyć - zastanawiam się, czy opłaca się wychowywać dzieci na dobrych ludzi, a potem patrzeć jak inni to wykorzystują.", "value_plus": ["\n\t\t\t145\t\t"], "value_total": ["(159"], "created_at": ["2022-12-12 09:34:43"], "sentiment": 0.34570038318634033},
{"text": "Pamiętacie jeszcze moją historię z remontem ? #89648\n\nA jakże mamy kontynuację!  \n\nCo prawda majster numer 5 okazał się strzałem w 10 pracuje solidnie i naprawdę pięknie wykańcza nam mieszkanie. Natomiast temat majstra numer 4 ciągnie się nadal. \n\nI dziś piekielność samego systemu. \n\nZłożyliśmy na policji zawiadomienie o możliwości popełnienia przestępstwa (oszustwa). Złożyliśmy wyjaśnienia, opisaliśmy całą sytuację, łącznie z próbą wyłudzenia. To było jakoś na początku września, może koniec sierpnia. Oszustwo jest ścigane z urzędu więc dokumenty zostały przesłane do prokuratury. \n\nW listopadzie otrzymaliśmy zawiadomienie o ODMOWIE WSZCZĘCIA POSTĘPOWANIA, prokurator nie widzi znamion popełnienia przestępstwa. \n\nWe mnie się zagotowało... \n\nCo więcej na policji dowiedzieliśmy się, że oszust był wezwany na przesłuchanie i na przesłuchaniu powiedział, że nic nam nie jest winien, bo on miał koszty i musiał pracownikom zapłacić. I tyle. Według policji to jest: ok może pan iść do domu. Skoro pan mówi, że miał koszty to miał koszty. \n\nWiec forumowicze. Następnym razem możecie się z kimś umówić, że za usługę weźmiecie 2 tys., wyłudzić zaliczki 10 tysi i powiedzieć, że mieliście koszty i to jest ok :D\n\nZagotowało się we mnie podwójnie...\n\nNie chcieliśmy zostawić tak tej sprawy i napisaliśmy odwołanie od decyzji prokuratora. Tym razem nie był to tylko opis wydarzenia własnymi słowami, a napisany piękny referat językiem prawniczym. Pomogła mi przyjaciółka po studiach prawniczych. Przytaczane paragrafy, prawnicze sformułowania itd. Każda część mojego opisu sprawy zawierała odwołanie do paragrafu, który został złamany.\n\nDziś dostaliśmy odpowiedź. Prokurator przyjął i sąd będzie rozpoznawał. \n\nI chociaż cieszę się że coś się ruszyło, to właśnie tu jest ta największa piekielność.\n\nSam opis zdarzenia pozostał właściwie niezmienny. Nie dokładaliśmy innych przesłanek, opieraliśmy się na tym co było w zeznaniu na policji, jedynie co to wskazaliśmy prokuratorowi kawa na ławę, że to zachowanie wypełnia znamiona tego artykułu, a to zachowanie to próba oszustwa itd. \n\nTo ja się pytam po co szkolimy prokuratorów z prawa, skoro oni mając tekst napisany odręcznie przez ofiarę, nie są w stanie znaleźć w nim odpowiednich paragrafów? Przecież, to co napisaliśmy z przyjaciółką, to byłoby dobre dla studentów którzy się uczą, by mogli zobaczyć jakie odzwierciedlenie w kodeksie karnym mają pewne działania. Osoba która ma aplikacje i zarabia kilkadziesiąt tysięcy miesięcznie powinna łączyć ze sobą kropki.\n\nProkurator powinien być chyba po naszej stronie.\n\nGeneralnie czuję, że najlepiej w tym kraju to być oszustem.", "value_plus": ["\n\t\t\t138\t\t"], "value_total": ["(150"], "created_at": ["2022-12-09 13:37:36"], "sentiment": -0.3261497914791107},
{"text": "Ostatnia historia teściowej mogłaby być o mnie, gdy przeżywałam kryzys w związku z moim mężem-tak, mężem, bo udało nam się z niego wyjść.\n\nZ perspektywy teściowej wyglądało to prawie identycznie jak w tej historii, do której się odwołuję. Zła synowa palcem nie tknęła w domu, siedziała na bezrobociu po utracie pracy i nie chciała iść do nowej, a biedny syn musiał zarabiać na mieszkanie i ogarniać dom. Co więcej zła synowa na słowa, że ma się pozbierać i kasy w Biedronce są puste, oburzyła się, że ma wyższe kwalifikacje, a jest leniwa i cały dzień w domu siedzi. Wychodzi na ploteczki do koleżanki, zamiast wieczory spędzać z synem. Po wypominaniu, że dom stoi na ich ziemi, synowa kazała się synowi wyprowadzić na mieszkanie do innego miasta i odcięła go od matki. A on tylko przychodził po poradę. \n\nJak to wyglądało z mojej perspektywy:\nTeściowa od początku naszego związku chciała się w niego wtrącać. Nie byłam jej wymarzoną synową, bo kazałam jej synowi normalnie wykonywać obowiązki domowe. Studiowaliśmy, pracowaliśmy i razem mieszkaliśmy, więc podział obowiązków musiał być. Nie chciałam też mieć w wieku 20paru lat dziecka, co według teściowej było najlepszym ruchem, bo bratowa męża też była wtedy w ciąży i dzieci miałyby się z kim bawić. Nie lubiłyśmy się, a każde moje niepowodzenie komentowała mężowi, że wziął utrzymankę. \n\nSkończyłam prawo, nie udało mi się dostać na aplikację, a potem nie było nas na nią stać. Mieliśmy kredyt za dom na głowie i nie mogłam pozwolić sobie na zarabianie 1800 zł (minus koszty aplikacji), gdy w mojej pracy zarabiałam wtedy 3000. Takie stawki wtedy oferowano aplikantom. Według mojej teściowej to był krok w złą stronę, bo jedyna słuszna droga dla mnie w jej uznaniu to aplikacja. Ale ja poszłam w rynek. \n\nI przyszedł 2018 rok, rok w którym dostałam od życia po dupie. Luty-informacja o tym, że moja firma zamyka oddział w Polsce i wszyscy tracą pracę z końcem miesiąca. Zostają tylko ci, którzy będą gasić światło. Znalazłam nową pracę, gdzie byłam mobbingowana w białych rękawiczkach. Przed pójściem do niej miałam taki stres, że nie mogłam spać. \n\nW kwietniu informacja o tym, że moja babcia, która mnie wychowywała, umiera. Rak z zaawansowanymi przerzutami w sumie na wszystko. Każdy weekend, który mogłam, jeździłam do niej, aby jej pomóc i być z nią najdłużej jak mogę. W czerwcu zmarła, a ja nawet na jej pogrzebie dostawałam telefony z pracy, że brakuje jakiś dokumentów od kontrahenta i mam je załatwić. Następnego dnia po pogrzebie dostałam opierdziel za to, że nie odbierałam telefonu. Rzuciłam papierami. \n\nJakby tego było mało zmarł nasz kot, którego z mężem zaadoptowaliśmy jeszcze na studiach. Oczywiście teściowa bagatelizowała mój stan psychiczny, bo śmierć babci to powinnam się już dawno na nią szykować, a zwierzę to tylko zwierzę. Moje odejście pracy skomentowała w taki sposób, że to normalne, że ktoś wymaga i może na mnie krzyczeć, bo jest szefem i mi płaci. \n\nUstaliłam z mężem, że to bez sensu żebym w takim stanie szukała pracy, bo z tego raczej nic nie wyjdzie. Moja koleżanka była psychologiem więc aby nie wejść w depresję, chodziłam do niej co drugi dzień pogadać. I to było właśnie wychodzenie na kawę. Męża zaczął trochę frustrować mój stan, bo nie miałam ochoty na spotykanie się ze znajomymi, ani na szaleństwa na mieście, a wolałam usiąść w domu i popatrzeć się w telewizor lub poczytać książkę. Starałam się ogarniać mieszkanie ale nie zawsze miałam pełny porządek-normalne codziennie nieporządki typu naczynia czekające na zmywarkę, pranie do złożenia, a raz śmieci czekające na wyniesienie (co miałam zrobić za chwilę). Parę razy w takim stanie dom zobaczyła teściowa i oceniła, że nie sprzątam. Zasugerowała mężowi, że tak bezrobotna kobieta nie powinna robić i starała się mu wmówić, że jej system dbania o męża i dom jest jedynym słusznym. \n\nCzyli mąż przychodził, obiad na stole, ona sprząta po mężu i po obiedzie. Sprząta dom, a od niego wymaga jedynie koszenia ogródka. Całą resztę obowiązków ogarniała ona, mimo że też pracowała. Mąż chciał też takie coś mi narzucić, gdy zaczynałam wracać do pracy (znalazłam zlecenie na copywriting po angielsku na niepełny etat i zdalnie co wtedy normą jeszcze nie było), bo przecież siedzę w domu, a to co zarabiam to za mało. \n\nPokłóciliśmy się na tyle, że on pojechał do rodziców. Wrócił po kilku dniach z przeprosinami, bo sobie przemyślał i nie powinien na mnie naciskać, a podział obowiązków jaki wypracowaliśmy pozwalał nam obu na to, abyśmy mieli siłę razem spędzać czas, bo przez te parę dni zobaczył, że jedyne co łączy jego rodziców to dom, bo nawet śpią osobno. Nie spędzają razem czasu, bo mama od rana do nocy usługuje ojcu, a on jeździ na polowania i ma wszystko gdzieś. \n\nI pogadaliśmy sobie od serca. Wyjaśniliśmy, że nie możemy wpuszczać do nas naszych rodziców, bo oni wychowali się w innej epoce, mają inne podejście do związków i to co nie będzie mieściło się w ich ramach, będzie oceniane jako złe. \nTakże od tego czasu rodzice wiedzą tyle co nic o naszych problemach w związku . \n\nI to jest zdrowe dla nas i nie musimy wysłuchiwać już głupich mądrości teściowej o złej synowej.", "value_plus": ["\n\t\t\t113\t\t"], "value_total": ["(125"], "created_at": ["2022-12-13 10:55:44"], "sentiment": -0.3715050518512726},
{"text": "Ostatnio przeczytałam na głównej historię o domówkach w Anglii i panującej tam gościnności.\n\nI krótko mówiąc, mam wrażenie, że i w Polsce, w dużych miastach taka \"gościnność\" się przyjęła. \n\nOboje z mężem pochodzimy z małych miasteczek. Podobnie jak autorka piekielnej historii, z domu wynieśliśmy podobne zwyczaje. Jak idziemy w gości to zawsze zabieramy coś ze sobą (ciasto, jakieś przekąski, coś do picia, czasem (w zależności od okazji) jakiś upominek, np.na nowy dom).\n\nJako, że wprowadziliśmy się do nowego domu, postanowiliśmy Sylwestra zorganizować u nas. Zaprosiliśmy ok. 16 osób- część znajomych z Krakowa (z uczelni, pracy), część z naszych stron rodzinnych.\n\nJako, że osób było sporo, a my dopiero co się wprowadziliśmy, poprosiliśmy, aby każdy przyniósł (w miarę możliwości) coś do jedzenia, picia, ot, żebym i ja szykowania miała mniej. \n\nZnajomi z mniejszych miejscowości jak zwykle nas miło zaskoczyli- przywieźli furę jedzenia, napoje, alkohol. Nawet kwiaty i inne upominki na nowy dom, co było naprawdę miłą niespodzianką. Niektórzy przyjechali pociągiem, więc mieli przeprawę z dowiezieniem takich ilości jedzenia. \n\nWraz z mężem również przygotowaliśmy sporo jedzenia (kilka dużych misek sałatek, sporo kanapek, 3 blachy ciasta, słone przekąski, krokiety i barszczyk) plus napoje, alkohol. \nZnajomi z Krakowa- cóż, skromnie, ale też coś przywieźli. Mówiąc skromnie mam na myśli, że jedna para przyniosła paczkę chipsów, inni sok (1 l), jeszcze inni wędlinę i jakiś pasztet. Nic domowego, coś kupionego na szybko. Jednak nie to jest piekielne.\n\nPiekielne było na koniec.\n\nJako, że jedzenia zostało to oczywiście na koniec postanowiliśmy to podzielić między gośćmi, żeby zabrali ze sobą. Oczywiście, nie spisywałam co kto przyniósł, więc rozdawałam jedzenie losowo, starając się je równo podzielić (uwzględniając w to osoby, które prawie nic nie przyniosły). Para, która jak się okazało przyniosła pasztet i wędlinę oburzyła się, bo zauważyli, że nie zdążyłam otworzyć pasztetu od nich i wyłożyć go na stół, a go nie odzyskali. \n\nByłam zdziwiona, bo jednak spakowałam im sporą wałówkę, znaczenie przewyższającą wartość pasztetu, poza tym, jak wspomniałam- nie spisywałam co kto dokładnie przyniósł, więc nie pomyślałam, żeby ten nieszczęsny pasztet włożyć do paczki dla nich (pomijając już fakt, że przecież siatek z jedzeniem nie podpisywałam, tylko rozdawałam \"jak leciało\"). \nJakież było moje zdziwienie, gdy poprosili, aby poszukać tego pasztetu, bo było go aż 500 g, a jest z \"markowych\" delikatesów\". \n\nPowiem szczerze, że zszokował mnie fakt, że pijąc \"cudzy\" alkohol, jedząc przekąski i dania przygotowane przez innych + dostając spory zapas jedzenia do domu, komuś nie było głupio domagać się zwrotu tego nieszczęsnego pasztetu. Zostaliśmy z mężem wychowani tak, że jak coś przynosimy, to zostaje to dla gospodarzy (wiadomo, zwracało się jedynie talerz czy jakiś pojemnik, ale nie samo jedzenie czy napoje). Cóż, jako, że prawdopodobnie pasztet \"przypadł\" innej parze, która już swoją wałówkę odebrała, zaproponowałam zwrot pieniędzy. Powiedzieli, że już trudno. Z wyraźnym fochem. \nNo cóż, widać nie bez powodu wzięło się powiedzenie o krakowskim centusiu. Zgodnie z mężem uznaliśmy, że nie ma sensu więcej zapraszać znajomych, którzy z byle czego fochy strzelają. \n\nInna sytuacja. Znajomi z pracy zaprosili nas na roczek córeczki. Kupiliśmy prezent, nie najdroższy, nie jakiś najtańszy (w granicach 250 zł). I zdziwienie, bo impreza była w jakimś klubie zabaw, gdzie za jedzenie i picie trzeba było sobie zapłacić. Jedynie tort i woda były cenie. My byliśmy bez dziecka, ale inni znajomi wspominali, że jak przyszło się z dzieckiem, które chciało skorzystać z atrakcji sali zabaw, to trzeba było opłacić wstęp. \n\nTu też byliśmy zdziwieni, bo organizując urodziny, wszelakie koszty związane z organizacją braliśmy na siebie. \n\nChyba jeszcze sporo wody w rzece upłynie zanim przywykniemy do tej \"miejskiej gościnności\".", "value_plus": ["\n\t\t\t125\t\t"], "value_total": ["(153"], "created_at": ["2022-12-10 22:18:40"], "sentiment": 0.1661795675754547},
{"text": "Trochę mną trzęsie, bo wróciłam do przykrych wspomnień. Przepraszam, jeżeli coś będzie pokręcone. \n\nJako dziecko byłam bardzo spokojna, cicha, wręcz schodząca każdemu z drogi i zajmująca się sama sobą. W przedszkolu jeszcze było fajnie, panie mnie lubiły i chwaliły, miewałam też koleżanki. Sytuacja na dużo gorsze zmieniła się w podstawówce. \nMuszę tutaj wspomnieć, że mój charakter wynikał z atmosfery w domu, wieczne awanturujący się ojciec, pijany, bijący mnie i matkę, później matkę z malutkim bratem na rękach. Wieczna bieda, taka bieda, że zjadłam suchy chleb u sąsiadki (miała odłożony dla kur). Dzieciaki łatwo wyczuły mój słaby charakter i zaczęły mi dokuczać. Najpierw zawziął się na mnie mój kuzyn z kolegami, później w 4 klasie nowa koleżanka, która przeprowadziła się z Czech. \n\nStarałam się nie przejmować, ale wiecie jak jest, czasem już się nie da. Nigdy nie płakałam, ale wiele razy się bałam. \nMoja mama wiele razy interweniowała w szkole, oczywiście wszystko na nic. W szczególną pamięć zapadły mi dwie nauczycielki. Pani \"wychowawczyni\" z 2kl, która wyzywała od głupków wszystkie dzieciaki, szarpała nas i biła po rękach (jak ktoś nie potrafił czegoś rozwiązać z matematyki) . Tutaj jeszcze jako tako miałam spokój, bo nauczycielka jednak utrzymywała spokój w klasie i nikt nie chciał się jej narazić. \n\nPani \"wychowawczyni\" katechetka z 4kl to już totalnie sobie nie radziła. Faworyzowała przebojowe dzieci z bogatych rodzin. Oni mogli robić wszystko, nawet ściągać na lekcjach bezkarnie. Wystarczył głupi uśmieszek prymuski i \"UPS\" i było po temacie. \nJa nigdy nie ściągałam, nikomu nie dokuczałam a i tak zawsze sobie znalazła coś, żeby jak najbardziej obniżyć mi ocenę z zachowania. Raz miałam bardzo zły dzień, dzieciaki mi bardzo dokuczały, nowa koleżanka złapała mnie w łazience, wyszarpała za włosy i zaczęła grozić, wymyśliła sobie, że mam im dawać pieniądze. A jak nie mam w domu to kraść. Powiedziałam o tym pani i wiecie jaka była jej reakcja? Nakrzyczała na mnie, że ją to nie obchodzi, że mam przestać się czepiać wszystkich dzieci, że mam dać spokój tej koleżance, bo szuka sobie przyjaciół. I obniżyła mi kolejny raz ocenę z zachowania. Posadziła mnie też w pierwszej ławce i za każde przewinienie (np. prośba o powtórzenie zdania) karała uwagami i jedynkami. \n\nTa koleżanka oczywiście była zachwycona, pewnego razu napadła mnie na osiedlu i jej starsza koleżanka mnie pobiła. Oczywiście nikogo to nie interesowało a ja już nie skarżyłam się tej nawiedzonej katechetce. \n\nChciałabym wierzyć, że karma wraca, ale jakoś tego nie widzę. Skończyłam szkołę wiele lat temu, mam swoją rodzinę. Ale tamtym nadal się powodzi. Cóż. Złego licho nie bierze. \n\nSzkoda tylko, że nadal ja mam opinię w mieście, że jestem złem wcielonym. \n\nNienawidzę tej wiochy. Może kiedyś się uda uciec.", "value_plus": ["\n\t\t\t152\t\t"], "value_total": ["(192"], "created_at": ["2022-11-14 09:31:10"], "sentiment": -0.07533275336027145},
{"text": "Odniesienie do historii \n\nNiestety, sytuacja jak u mnie. \n\nPochodzę ze wsi, mam starszą siostrę. Siostra nigdy piątkową uczennicą nie była, po skończeniu zawodówki dorwała pracę w hotelu w miasteczku obok i w sumie to zaspokoiło jej ambicje zawodowe. Rodzice wymagali jedynie dokładania się symbolicznej kwoty do rachunków, za to kupili jej auto, żeby miała jak do pracy dojeżdżać.\n\nJa z kolei chciałam studiować, niestety od pierwszego semestru musiałam pracować dorywczo, bo rodzice dawali mi tyle, że akurat starczyło na pokrycie czynszu za miejsce w dwuosobowym pokoju. Były to dla  mnie naprawdę ciężkie czasy, a doświadczenia z polskimi pracodawcami sprawiły, że postanowiłam zaraz po studiach wyjechać za granicę. Mieszkam tam do dziś, układam sobie życie, mam pracę, partnera.\n\nTymczasem moja siostra w wieku 20 lat zaszła w ciążę, szybki ślub z ojcem dziecka i zamieszkali u moich rodziców, prowadząc sobie wygodne życie. Rodzice często zajmowali się ich dzieckiem, szwagier raz pracuje, raz nie - zależy jak ma zlecenia, siostra to samo stanowisko w hotelu. W międzyczasie dorobili się kolejnego dziecka.\n\nW międzyczasie także niestety zmarł mój tata. Od tego czasu moja mama jest kompletnie zduszona przez siostrę i jej rodzinę. Robi im za sprzątaczkę, kucharkę i niańkę. Traktują ją jak służkę. Unikam właśnie z tego powodu wizyt w domu rodzinnym.\nSzlag mnie trafia, jak na przykład siostra idzie do pracy na cały weekend, szwagier jedzie na ryby i zostawiają mamę z ich dzieciakami. A szwagier potrafi jeszcze zadzwonić, że już wraca i żeby mama obiad grzała. I mama potrafi oderwać się od rozmowy ze mną i lecieć do garów. \n\nMi powie, żebym sobie sama herbatę zrobiła, bo w końcu jestem u siebie, ale szwagrowi codziennie rano kawę robi. Dzieciom siostry nie wolno nic powiedzieć w jej obecności, bo zaraz się mama mnie ruga, że to tylko dzieci. Raz jedyny przyjechałam z moim partnerem, aby przedstawić go rodzinie. Po tej wizycie powiedziałam sobie, że nigdy więcej. Moja rodzina niemal kompletnie ignorowała mojego partnera, nawet nie wysilali się, aby nawiązać z nim jakąkolwiek rozmowę, tłumacząc, że nie znają angielskiego. Po trzech dniach wyjechaliśmy, choć mieliśmy zostać tydzień.\n\nOstatnio mama zapytała czy mam zamiar wracać do Polski. Odpowiedziałam zgodnie z prawdą, że nie, układam sobie życie w Austrii. Mama stwierdziła więc, że chyba nie zrobi mi różnicy jeśli dom z ziemią przekaże tylko mojej siostrze, bo ja i tak mieszkać nie będę, a oni już tu mieszkają, dbają, szkoda by było sprzedawać, żeby podzielić. Zatkało mnie na chwilę, ale odparłam mamie, że kto mówi o sprzedaży - siostra może mnie spłacić, a może ja też bym chciała kiedyś tam zamieszkać na emeryturze. \n\nMama powzdychała, że to ciężka decyzja, w końcu wypaliła mi, że uważa, że tak będzie sprawiedliwie, bo siostra z mężem o dom dbają, szwagier remontuje, ale koronnym argumentem było to, że siostra jest na miejscu, pomaga i nie zostawiła jej samej, tak jak ja.\n\nZabolało bardzo. Końcem końców okazuje się, że siostra zasługuje na nagrodę za to, że nie miała żadnych ambicji i jeszcze wysługuje się moją mamą. Ale jest. A ja miałam czelność inaczej swoim życiem pokierować. \n\nDzięki, mamo.", "value_plus": ["\n\t\t\t163\t\t"], "value_total": ["(209"], "created_at": ["2022-12-05 21:15:47"], "sentiment": -0.3038928806781769},
{"text": "Wychowałam się w mieście, rodzinę dalszą (ciotki, wujkowie, kuzynostwo) mam dosyć sporą. Być może wiek jest istotny - niedługo będę się musiała pożegnać z moimi 20 latami, więc lata 90' oraz wczesne 2000' pamiętam dosyć dobrze. \nW domu się nie przelewało, ale jak już były domówki, to po swojsku, żarcia było dość, bo gospodarz zawsze dbał o to, żeby goście wcześnie nie zeszli z upojenia alkoholowego :) \nGoście również przynosili swoje wynalazki kulinarne, a to sałatkę, a to ciasto, bo wstyd z pustymi rękami iść w gości. Dla mnie jest to fajne podejście, wzajemny szacunek i miła atmosfera.\n\nA teraz wyobraźcie sobie, drodzy piekielni, mój szok kulturowy, podczas prób asymilacji w UK. \nGospodarz zazwyczaj nie ugaszcza jedzeniem. Ostatnio poszłam z lubym na urodziny do jego znajomego. Koleś nawet wodą z kranu nie poczęstował, a żarcie wzięliśmy na wynos dla wszystkich, bo nikt się do tego nie palił. \nPo skończonej \"posiadówce\" spaliłam buraka, bo alkohol, który sama kupiłam, a nie zdążyłam otworzyć, Luby spakował i zabrał. Może wychowałam się w trochę zbyt gościnnych stronach, ale u mnie jak się coś postawiło na stół, to było prezentem dla gospodarzy. Co kraj to obyczaj...?", "value_plus": ["\n\t\t\t164\t\t"], "value_total": ["(174"], "created_at": ["2021-06-03 01:26:12"], "sentiment": -0.2978207468986511},
{"text": "Sytuacja sprzed dwóch dni.\n\nPracuję w zakładzie rolno-ogrodniczym w Anglii. Obecnie mamy w sprzedaży choinki różnych rozmiarów, oferujemy też dowóz. \n\nDwa dni temu na spokojnie ustawiam sobie rośliny i choinki na dostawy, obok w sklepie koleżanka obsługuje parkę po osiemdziesiątce. Kupili oni średniej wielkości choinkę. Koleżanka podała mi drzewko, żebym je \"osiatkowała\" (przepuściła przez 'tubę' siatkującą, dzięki czemu gałęzie \"składają się\" i można takie drzewko łatwiej przewozić).\n\n\"Osiatkowałam\" ich choinkę, podałam facetowi, w międzyczasie jego żona poszła po samochód. Facet stoi i czeka, a ja zajęłam się kolejnymi drzewkami. Gdy \"siatkowałam\" wyjątkowo ładne i duże drzewko, dziadek zaczął się bardzo interesować, kto to kupił i za ile. Odpowiedziałam, że to z dostawą do klienta, po czym odłożyłam choinkę na bok i poszłam po kolejne. \n\nWracam, a drzewka nie ma... Dziadka i babci też nie ma, została za to ich choinka. \nPowiem szczerze, że rozdarłam się jak przysłowiowe stare prześcieradło, bo do głowy mi nie przyszło, że ktoś w biały dzień, na środku zakładu, mógł zajumać choinkę! \nPrzyleciał szef i sprawdziliśmy nagranie z kamery. Widać na nim jak dziadzio wyczaił moment, gdy mnie nie było, a koleżanka obsługiwała drugiego klienta, szybciutko rzucił swoje drzewko, porwał \"moje\" i załadował do bagażnika. \n\nJesteśmy do tyłu o jakieś £100 funtów, ale dziadzio jeszcze nie wie, że na kamerce ślicznie uwiecznił się jego numer rejestracyjny, a szef stwierdził, że choćby skały srały, to nie popuści!", "value_plus": ["\n\t\t\t149\t\t"], "value_total": ["(149"], "created_at": ["2022-12-08 20:24:47"], "sentiment": -0.13887569308280945},
{"text": "Nawaliło mi ogrzewanie. Nowy piec, nowa automatyka, ale nawaliło - zdarza się. Za oknem mróz, trzeba szybko ogarnąć temat. Producent instalacji uznał reklamację, no ale za robociznę instalatora, który zdemontuje zepsute, zamontuje sprawne, ustawi odpowiednio - muszę zapłacić ja. Trudno, co zrobić trzeba płacić.\n\nKwota mala i niemała - fachowiec informuje o 500 zł.\nA ponieważ znam lepsze metody wydania tych pieniędzy niż na naprawę urządzenia, które jest na gwarancji, to tak sobie pomyślałem - ubezpieczenie. Przecież po to się je płaci, żeby w takich okazjach skorzystać.\n\nOwszem, mogę skorzystać (co potwierdzam na infolinii). Nawet nie musi ubezpieczyciel wzywać fachowca - mogę skorzystać z tego, co mi go polecił producent. Tylko na koniec przesłać dowód płatności i mi zwrócą środki.\n\nPan fachowiec swoje zrobił, przyszło do płatności i wywiązuje się taki dialog:\nFachowiec: To 500zł, jak mówiłem\nJa, dając pieniądze: Proszę. I fakturę/paragon poproszę.\nFachowiec: Oj, to ja nie wiedziałem, że to tak. Nie umawialiśmy się, że to z fakturą. To tak to muszę powiedzieć 750.\nJa (chociaż uwielbiam te gadaniny): OK, rozumiem. Wciąż poproszę fakturę.\n\nZapłaciłem, faktura miała przyjść mailem.\n\nGdzie piekielność?\nJeżeli jeszcze nie uważacie, że te roboty bez faktury we wszelkiej maści budowlance i usługach nie są piekielne, to idźmy dalej, bo nie koniec.\n\nDostaję fakturę. Kwota - 600. Piszę, że się kwota nie zgadza. Zapłaciłem przecież 750.\nTelefon od Fachowca. Że przecież on mówił, że bez faktury to 500, a z fakturą zapłacę 750. Ale faktura musi być na 600, bo przecież on musi z reszty zapłacić podatki.\n\nNa taki wywód długo zbierałem szczękę z podłogi. Po to płacę 750, żeby na fakturze było 750. Żeby wykonawca po odliczeniu VAT, ZUS, US - miał swoje 500, jakie początkowo planował zarobić.\nAle wg Pana, skoro chciałem pełną kwotę na fakturze, to ja go chcę oszukać i przeze mnie on jest stratny.\n\nI powiem Wam, że aż samemu mi się głupio zrobiło, że może to rzeczywiście ja, chcąc po prostu dostać potwierdzenie płatności, źle zrobiłem? Że przeze mnie Pan nie zarobił, a stracił?\n\nJa wiem, koszty ZUS, US, VAT, ale i sama energia, paliwo, gaz... Ale, kurde, jak już ktoś (ja) płaci X, to na tyle oczekuję dokumentu.\nA w ogóle zaczynanie rozmowy na zasadzie: ja nie wiedziałem, że Pan chce fakturę, bo tak to bym nie przyjechał, bo to się nie opłaca - to jakieś irracjonalne jest.\nDo wszystkich działających w ten sposób - a skąd wiecie, że nie rozmawiacie w takim momencie np. z pracownikiem Urzędu Skarbowego? Albo nawet z kimś, kto potem \"uprzejmie doniesie\" do US? Bo w poczuciu bezkarności takie osoby już nawet nie tylko gotówką, bez śladu, robią interesy. Ale poszli z duchem czasu - i BLIK może być.", "value_plus": ["\n\t\t\t151\t\t"], "value_total": ["(161"], "created_at": ["2022-12-09 15:29:08"], "sentiment": -0.7813273072242737},
{"text": "Powiem szczerze, że ostatnimi czasy z różnych przyczyn jestem często poddenerwowana i zestresowana, stąd pewnie moje zachowanie w poniższych sytuacjach.\n\nOd ok.10 lat jeżdżę służbowo po całym kraju i o ile na trasie standardowo - ciężarówki blokujące lewy pas, dresy wyprzedzające na wariata, głupki siadające na zderzaku i migający długimi - przestałam zwracać uwagę. Ale to co ostatnio dzieje się w miastach doprowadza mnie do kur**cy. A ponieważ, aby rozładować emocje zaczęłam tych ludzi po prostu opierd*lać, już wiem, że to nie wynik tego, że nie pomyśleli czy nie zauważyli, tylko głębokiego tumiwisizmu.\n\nWjeżdżam na parking kompleksu handlowo-usługowego. Sam parking to już piekielność, bo jest zdecydowanie za mały jak na ilość lokali, do których jest przypisany. Tłoczno. Jadę sobie za jakąś polówkę, wlekącą się dosłownie 3km/h. Lewa zajęta sznureczkiem aut czekających na wyjazd z parkingu. Polóweczka staje i stoi. Czekam chwilę, potem trąbię. Nic się nie dzieje. Wysiadam - przed autem pusto. Podchodzę do kierowcy, starszej kobity i pytam, co jest, czemu k*rwa stoi jak p*zda na środku. Aaaaa, no bo ona na męża czeka, bo mąż tu u lekarza jest, a nie ma miejsca, żeby zaparkować. No żesz do jasnej ciasnej. Rusz kobietę dupsko i nie blokuj ruchu. \n- A cóż pani taka nerwowa, 5 min by panią zbawiło?\n\nTak, durna babo, nie każdy jeździ sobie autem na spacerek po mieście!\n\nInne miasto, inny dzień. Chcę skręcić z głównej w prawo. A g*wno. Nie skręcę, bo za skrętem na moim pasie stoi auto. Lewym nie mam jak ominąć, bo kolejka aut do włączenia się do ruchu na głównej. Litościwie kierowcy z lewego zrobili miejsce i wjechałam. Kurna. Zatrzymałam się na chwilę i pytam gościa czy wie, że blokuje pas ruchu.\n- No wiem, ale co, ja tu tylko na chwilę stanąłem. \n\nBoże, miej nas w swojej opiece.\n\nInnym razem - kobieta wyjeżdża mi z prawej podporządkowanej. Daje na maxa po heblach i unikam zderzenia. Babsko ucieka, ale pechowo za chwilę trafia na czerwone światło, korzystam z okazji i pytam czy prawo jazdy z chipsów ma, bo właśnie wymusiła w bardzo niebezpieczny sposób pierwszeństwo.\n\n- Ty mnie nie pouczaj, ja jestem stąd to mam pierwszeństwo!\n\nRemont. Kawałek jednego wyłączony z ruchu i utworzony obok prowizoryczny przejazd klepisko. Facet przede mną sygnalizuje, że będzie skręcał właśnie tam. No, ale nie skręca. Tylko stoi. Dodam, że znaki dość wyraźnie wskazują, że należy przejechać przez klepisko. Drugi pas ciurkiem zajęty. Wysiadam, mówię do gościa póki co uprzejmie, że musi przejechać przez klepisko.\n- Paaaani, ja se podwozia nie będę niszczył. \nNo wybaczcie, ale było tam żadnych wybojów - nawierzchnia gładsza niż na jednej drodze gminnej. No, ale przecież pan nie po to ma suva, żeby go skalać dotknięciem czegoś innego niż asfalt.\n\nPrzepraszam, jestem naprawdę zła, sfrustrowana. Mam czasem do przejechania dziennie 500km. Gonią mnie terminy. Wiem, że nikogo nie musi to obchodzić, ale po prostu codziennie po kilka razy spotykam się bezmyślnością, tumiwisizmem i bezczelnością innych kierowców. \n\nPozdrawiam, życzę spokojnej jazdy i jak najmniej spotkań z nieodpowiedzialnymi kierowcami.", "value_plus": ["\n\t\t\t188\t\t"], "value_total": ["(208"], "created_at": ["2022-12-06 20:13:32"], "sentiment": -0.5071446299552917},
{"text": "Nie spodziewałabym się, że piosenka świąteczna może sprawić, że stanę się persona non grata w biurze.\n\nPracuję w biurze z kilkoma innymi osobami. Stosunki mam z większością współpracowników jako takie - z nikim się nie przyjaźnię, ale powiedzmy, że z większością się lubię (tak bez zbędnych czułości powiedzmy).\n\nW biurze zawsze leci jedna i ta sama stacja radiowa. Ni mnie to ziębi ni grzeje - koledzy lubią jak coś tam brzęczy, ja niekoniecznie, ale nie przeszkadza mi to. No, może lekko irytujące jest to, że stacja puszcza w kółko 5 piosenek na krzyż i to niekoniecznie w moim guście, ale ok.\n\nZ początkiem grudnia jakieś 7-8 razy dziennie leci pewna świąteczna piosenka pewnej \"divy\". Wyjątkowo irytująca dla mnie nuta, ale jeszcze bardziej irytujące jest, że za każdym razem moimi koledzy odwalają ten sam show i zaczynają do piosenki śpiewać i tańczyć. No dobra, da się przeżyć. Ostatnio zaczęli mnie wciągać do tej wątpliwej zabawy, ale kilkakrotnie odmówiłam, aż zaczęli naciskać:\n\"Ale czemu nie? No zaśpiewaj z nami\"\n\"Ale ty się nie umiesz bawić\"\n\"No dawaj, zrób trochę świątecznego nastroju\"\n\nW końcu powiedziałam, że dość - powiedziałam raz, drugi i trzeci, że nie, dziękuję, i tak już dość irytujące jest dla mnie to, że kilka razy dziennie oni odstawiają ten małpi teatr, a piosenka jest jak mnie po prostu irytująca, szczególnie w takiej częstotliwości.\n\nI tak stałam się biurowym grinchem. Teraz jak leci rzeczona piosenka słyszę:\n\"No i już nawet się nie pobawimy, bo komuś przeszkadza\"\n\"Ale cudna piosenka, a niektórzy gustu nie mają\"\n\"Niektórzy przed świętami powinni się w domu zamknąć\"\n\nI to wszystko w ekipie ludzi wydawałoby dorosłych, inteligentnych, wykształconych.", "value_plus": ["\n\t\t\t146\t\t"], "value_total": ["(166"], "created_at": ["2022-12-09 12:46:10"], "sentiment": -0.12629076838493347},
{"text": "Krótko i treściwie. \nMój chłopak chciał pojechać ze mną na romantyczny weekend w górach. Nie mogłam, więc zaprosił kogoś innego. Swoją byłą kochankę. Kochankę, która chciała czegoś więcej, a on ją zostawił dla mnie. On wierzy jej, kiedy ona twierdzi, że nie szuka żadnego związku. Na moje sprzeciwy chłopak reaguje gniewem, bo nie ufam mu i grozi, że mnie zostawi jeśli będę go tak ograniczała. Mówi też, że zawsze mogę jechać z nimi. Tak, zamierzają nocować w jednym pokoju. Uważa też, że sytuacja jest z jego strony całkowicie zdrowa i normalna, ponieważ pojechałby ze mną, ale nie chciałam, a inni znajomi też nie mogli.", "value_plus": ["\n\t\t\t192\t\t"], "value_total": ["(204"], "created_at": ["2022-09-23 19:36:10"], "sentiment": -0.26700136065483093},
{"text": "Historia o cwanym ślusarzu.\n\nPracuję w Policji.\nZaszła konieczność dostania się do lokalu, w którym znajdowały się nielegalne automaty do gier. Lokal zamknięty, ale wiadomo, że ktoś jest w środku. Po dotarciu do właściciela lokalu przedstawiamy dwie opcje - albo wchodzimy siłowo albo właściciele organizują ślusarza, który bez większych szkód otworzy drzwi. Właściciele wybrali drugą opcję i zadzwonili po ślusarza. Gdy osoba będąca w środku lokalu zobaczyła, że ten zabiera się do rozwiercania zamka, sama otworzyła drzwi od wewnątrz. Ślusarz wrócił do siebie, a my wykonujemy swoje dalsze czynności. \n\nW pewnym momencie przychodzą właściciele i dopytują jak doszło do otwarcia drzwi, skoro zamki całe. Odparliśmy zgodnie z prawdą, że ślusarz nic nie robił, bo drzwi otworzono kluczami od wewnątrz. I wtedy pan właściciel mówi - a ten sku...syn wziął ode mnie 500 zł za usługę i jeszcze fakturę wystawił... \nNadmienić trzeba że ślusarz miał swój zakład naprzeciwko lokalu, który otwieraliśmy.", "value_plus": ["\n\t\t\t149\t\t"], "value_total": ["(169"], "created_at": ["2022-12-10 15:38:30"], "sentiment": -0.8616754412651062},
{"text": "Gwałt jest sam w sobie tragedią, a jego konsekwencje w postaci ciąży dodatkowo niszczą psychikę. Jest to temat trudny i dzielący społeczeństwo. Zazwyczaj według osób które o gwałtach tylko słyszą lub czytają nie jest to nic takiego, ot zdarzyło się a kobieta ma urodzić choćby nie wiem co. \n\nNie o aborcji jednak napisze ale o innej stronie mojej tragedii. Piekielne było to co mnie spotkało, bierność matki przyzwyczajonej do przemocy i w końcu konsekwencje przez które uważam że mój oprawca jest nie tylko pedofilem ale i mordercą.\n \nNie wiem kiedy zgwałcono mnie pierwszy raz. Poniżej wieku przedszkolnego nic nie pamiętam. Tak wiem że z wczesnego dzieciństwa ogólnie niewiele się pamięta, ale moje dzieciństwo \nprzypomina ser z dziurami. Czarnymi dziurami czyli tym co wyparłam. Czasem tak sobie myślę jeśli to co pamiętam jest straszne to jak straszne musi być to co moja psychika wyparła.\n \nGwałcono mnie regularnie bez świadków a moim największym zmartwieniem było to żeby matka się nie dowiedziała. Dlaczego? Bo według dziecięcego rozumowania serce jej pęknie a ja muszę ją chronić. Tak, muszę bo ona też była ofiarą przemocy a ja to widziałam i jej było mi żal, nie siebie. Po latach dowiedziałam się że wiedziała i wtedy to mi serce pękło. \n\nMatka pracowała od świtu do nocy bo tylko ona nas  utrzymywała,  a że jej nie było w pobliżu, to potwór miał pole do popisu. Potem często uciekałam z domu w godzinach jej nieobecności. Zdarzało mi się odsypiać nocne awantury w stogu siana żeby tylko ludzie nie widzieli. Gorzej było w zimie uciekałam do lasu. Lata mijały zaczęłam się bronić bo miałam już na tyle siły, spałam z nożem pod poduszką. Gwałty się skończyły została tylko przemoc psychiczna. \n\nW tamtych czasach nie było internetu nawet nie wiedziałam, że ktoś takim osobom jak ja może pomóc. Po latach poszłam na terapię, założyłam rodzinę i gdy mogłoby się wydawać że ten horror się skończył on wrócił i zniszczył mnie na nowo. Okazało się że moje kobiece narządy zostały uszkodzone  przez co nie mogę donosić ciąży i dlatego też przypuszczam, że musiano się nade mną znęcać dużo wcześniej niż w wieku przedszkolnym. \n\nPo stracie pierwszej ciąży lekarze powiedzieli że się zdarza i nie szuka się przyczyn. Byłam w takim szoku że nawet nie byłam w stanie sama ich szukać. Po kolejnych już mnie zdiagnozowano, próbowano leczyć bo przecież musi się udać. Tak bardzo pragnęłam dziecka że chciałam w to wierzyć. Niestety tragedia goniła tragedię. Znalazłam na własną rękę lekarza który kilkoma operacjami niestety nie bez powikłań poskładał mnie do kupy.\nMoje maleństwo właśnie śpi a jego lekki oddech jest dla mnie jak najpiękniejsza muzyka. Myślałam że nie będę płakać, ale poduszka już cała mokra. Odnośnie aborcji nie jestem jej zwolenniczką, za moje dziecko w ogień bym wskoczyła ale wiem, że nic w życiu nie jest tylko czarne albo białe.\n\nZ matką przez lata nie miałam kontaktu, gdy jej kiedyś powiedziałam co mnie boli stwierdziła że o co mi chodzi jak przecież mnie mnie wychowała bo miałam co jeść i mogłam do szkoły chodzić.", "value_plus": ["\n\t\t\t205\t\t"], "value_total": ["(229"], "created_at": ["2022-11-23 05:23:06"], "sentiment": -0.31955060362815857}
]